emma	866
by	8512
jane	303
volume	32
i	29180
chapter	342
woodhouse	314
handsome	132
clever	78
and	95444
rich	240
with	17600
a	33962
comfortable	108
home	683
happy	569
disposition	73
seemed	1086
to	48060
unite	17
some	2759
of	71336
the	133670
best	590
blessings	26
existence	48
had	10351
lived	263
nearly	141
twenty	472
one	6224
years	1023
in	33580
world	1286
very	4019
little	3068
distress	112
or	6325
vex	25
her	11574
she	9207
was	18779
youngest	42
two	2375
daughters	322
most	1524
affectionate	56
indulgent	11
father	2319
consequence	133
sister	606
s	8312
marriage	151
been	3411
mistress	141
his	21412
house	2900
from	9076
early	287
period	64
mother	1213
died	302
too	1486
long	1765
ago	191
for	19527
have	10466
more	4064
than	2908
an	4897
remembrance	90
caresses	7
place	1588
supplied	36
excellent	175
woman	967
as	14529
governess	17
who	4264
fallen	209
short	400
affection	167
sixteen	45
miss	1193
taylor	53
mr	2357
family	485
less	484
friend	749
fond	156
both	1073
but	13946
particularly	136
between	767
them	10342
it	22304
intimacy	47
sisters	162
even	2480
before	3449
ceased	78
hold	552
office	119
mildness	16
temper	137
hardly	307
allowed	104
impose	14
any	3358
restraint	22
shadow	162
authority	90
being	1652
now	4681
passed	508
away	2027
they	13107
living	429
together	964
mutually	8
attached	75
doing	265
just	1336
what	5794
liked	100
highly	100
judgment	377
directed	35
chiefly	57
own	2223
real	264
evils	38
indeed	874
situation	169
were	6878
power	608
having	728
rather	809
much	2309
way	1918
think	1694
well	2511
herself	971
these	2850
which	8775
threatened	22
alloy	7
many	1591
enjoyments	10
danger	145
however	673
at	9176
present	605
so	7794
unperceived	6
that	28811
did	3302
not	19475
means	290
rank	64
misfortunes	6
sorrow	170
came	3337
gentle	111
all	13726
shape	161
disagreeable	34
consciousness	56
married	183
loss	114
first	1939
brought	1231
grief	67
on	8597
wedding	41
day	3326
this	8915
beloved	153
sat	563
mournful	12
thought	1353
continuance	17
over	2559
bride	45
people	2802
gone	707
left	1023
dine	47
no	5846
prospect	58
third	323
cheer	35
evening	497
composed	37
himself	1702
sleep	298
after	2723
dinner	203
usual	186
then	5094
only	2506
sit	337
lost	359
event	92
every	2892
promise	204
happiness	234
weston	440
man	5616
unexceptionable	8
character	215
easy	169
fortune	175
suitable	15
age	226
pleasant	198
manners	159
there	6382
satisfaction	106
considering	87
self	184
denying	23
generous	62
friendship	103
always	1013
wished	183
promoted	12
match	92
black	467
morning	877
work	887
want	550
would	4388
be	16117
felt	607
hour	458
recalled	21
past	327
kindness	167
how	2720
taught	177
played	66
five	581
old	2081
devoted	30
powers	114
attach	18
amuse	18
health	161
nursed	7
through	1589
various	103
childhood	23
large	435
debt	25
gratitude	80
owing	35
here	1784
intercourse	32
last	1333
seven	564
equal	217
footing	10
perfect	291
unreserve	10
soon	1081
followed	304
isabella	93
their	7807
each	811
other	2451
yet	2234
dearer	14
recollection	48
companion	143
such	2560
few	664
possessed	63
intelligent	26
informed	51
useful	62
knowing	172
ways	310
interested	45
its	1291
concerns	29
peculiarly	25
pleasure	413
scheme	69
hers	63
whom	1424
could	3685
speak	1003
arose	212
never	1838
find	726
fault	98
bear	603
change	273
true	519
going	799
half	917
mile	67
aware	88
great	2860
must	2345
difference	148
mrs	1859
advantages	37
natural	223
domestic	47
suffering	80
intellectual	38
solitude	39
dearly	23
loved	235
he	25868
meet	368
conversation	188
rational	46
playful	9
evil	811
actual	27
disparity	10
ages	77
increased	112
constitution	18
habits	50
life	1447
without	1581
activity	27
mind	764
body	762
older	37
though	1738
everywhere	49
friendliness	11
heart	1500
amiable	76
talents	73
recommended	30
him	13026
time	2708
comparatively	36
removed	157
matrimony	11
settled	152
london	172
miles	128
off	1576
beyond	356
daily	129
reach	118
october	12
november	21
struggled	14
hartfield	160
christmas	54
next	565
visit	276
husband	320
children	2253
fill	180
give	1830
society	151
again	2122
highbury	125
populous	21
village	131
almost	765
town	273
spite	135
separate	108
lawn	30
shrubberies	7
name	1493
really	670
belong	77
afforded	25
equals	14
looked	984
up	5023
acquaintance	217
universally	15
civil	58
among	1405
accepted	71
melancholy	67
sigh	84
wish	496
impossible	178
things	1977
till	1018
awoke	20
made	2744
necessary	150
cheerful	97
spirits	331
required	78
support	57
nervous	40
easily	134
depressed	11
used	313
hating	9
part	855
kind	476
origin	20
reconciled	28
daughter	572
marrying	51
nor	1801
ever	1656
compassion	88
entirely	189
when	6331
obliged	222
selfishness	20
able	399
suppose	362
feel	426
differently	30
disposed	84
done	1322
sad	150
thing	1975
deal	340
happier	49
if	5245
spent	129
rest	755
smiled	99
cheerfully	27
keep	721
thoughts	325
tea	88
say	2739
exactly	223
said	9429
poor	907
pity	155
is	18013
cannot	817
agree	55
you	16425
papa	94
know	3058
good	2899
humoured	35
thoroughly	56
deserves	22
wife	755
live	548
us	2902
my	10515
odd	97
humours	9
might	1963
where	1854
advantage	116
three	1229
times	467
dear	732
often	423
we	5142
shall	11714
see	2885
coming	517
meeting	156
begin	172
go	2841
pay	213
am	3209
get	739
far	946
randalls	90
distance	162
walk	504
nobody	223
your	5126
walking	228
carriage	194
sure	921
james	106
will	8314
like	3469
put	1592
horses	247
are	7023
while	1222
paying	34
our	2721
into	4098
stable	39
already	310
talked	223
night	1270
may	2555
because	2403
doubt	359
whether	603
take	1803
anywhere	72
else	549
got	493
hannah	15
mentioned	105
glad	365
lucky	65
slighted	16
upon	4587
account	257
make	2255
servant	605
pretty	293
spoken	415
girl	288
opinion	219
whenever	112
asks	10
me	9479
do	5539
manner	509
needlework	10
observe	137
turns	95
lock	42
door	757
right	1148
comfort	260
somebody	82
about	2595
goes	188
hearing	172
tell	1154
spared	39
exertions	20
maintain	24
flow	61
ideas	55
hoped	107
help	431
tolerably	35
attacked	14
regrets	16
table	394
placed	132
visitor	22
immediately	343
afterwards	235
walked	367
unnecessary	37
knightley	389
sensible	96
eight	174
thirty	260
intimate	40
connected	53
elder	52
brother	807
frequent	44
welcome	157
directly	170
mutual	45
connexions	18
returned	413
late	251
days	1270
absence	69
brunswick	11
square	139
circumstance	118
animated	27
inquiries	34
answered	806
gratefully	16
observed	146
come	3642
out	5771
call	657
afraid	498
shocking	33
sir	1050
beautiful	268
moonlight	36
mild	71
draw	181
back	1123
fire	890
found	1263
damp	31
dirty	37
catch	140
cold	281
look	1187
shoes	81
quite	1081
surprising	18
vast	182
rain	199
rained	17
dreadfully	25
hard	343
breakfast	131
wanted	277
bye	59
joy	442
sort	592
feeling	207
hurry	126
congratulations	9
hope	681
went	2307
behave	24
cried	1107
ah	199
tis	198
business	374
please	314
possibly	92
regard	184
comes	305
question	260
dependence	24
independence	28
rate	93
better	874
especially	169
those	1668
fanciful	14
troublesome	22
creature	188
playfully	6
head	1495
certainly	407
believe	655
sometimes	287
dearest	54
mean	573
horrible	75
idea	300
oh	1075
meant	204
myself	796
loves	49
joke	38
another	1256
fact	228
faults	39
told	783
agreeable	120
knew	748
suspect	66
knows	183
flatter	21
reflection	61
has	1668
persons	148
chances	22
willing	94
let	2692
pass	1090
hear	1235
behaved	41
charmingly	5
punctual	10
looks	197
tear	53
face	1275
seen	935
apart	61
bears	27
sorry	214
lose	117
thinks	91
turned	727
divided	120
tears	186
smiles	62
should	2570
acceptable	39
important	113
secure	100
provision	22
therefore	1628
allow	120
pain	199
happily	47
forgotten	154
matter	499
considerable	98
four	623
proved	99
marry	169
shook	103
fondly	15
replied	481
matches	11
foretell	5
whatever	227
pray	526
none	686
greatest	148
amusement	54
success	72
widower	6
perfectly	243
constantly	38
occupied	57
either	380
friends	483
wherever	60
need	285
spend	77
single	135
year	625
alone	499
others	516
son	2754
uncle	114
letting	26
solemn	109
nonsense	69
subject	267
believed	246
since	541
met	244
broadway	10
lane	60
began	761
darted	49
gallantry	22
borrowed	18
farmer	214
planned	10
blessed	351
instance	66
leave	514
making	337
understand	421
supposes	5
endeavour	28
properly	56
delicately	8
endeavouring	20
bring	996
worthy	156
employment	37
young	1158
lady	763
imagine	127
planning	8
saying	1746
yourself	291
idle	79
why	1274
talk	348
merit	52
proud	183
guess	115
can	2340
known	616
triumph	71
cleverer	5
depend	66
merely	171
luck	78
talent	26
word	1303
quarrel	56
claim	50
drawn	139
pictures	46
something	943
nothing	1470
visits	39
given	848
smoothed	6
matters	89
enough	808
comprehend	53
open	569
hearted	57
unaffected	14
safely	86
manage	31
likely	154
harm	91
interference	19
rejoined	12
understanding	243
silly	65
break	263
circle	90
grievously	8
elton	387
whole	938
fitted	38
comfortably	31
shame	209
longer	311
joining	17
hands	1006
same	1268
service	225
shew	321
attention	200
ask	433
dare	204
laughing	178
invite	27
fish	333
chicken	8
chuse	31
six	365
care	297
ii	38
native	66
born	302
respectable	60
generations	138
rising	188
gentility	9
property	58
received	365
education	56
succeeding	19
small	570
become	322
indisposed	8
homely	10
pursuits	17
brothers	71
engaged	142
satisfied	198
active	52
social	44
entering	90
militia	7
county	21
embodied	5
captain	859
general	296
favourite	105
military	29
introduced	46
churchill	242
yorkshire	10
fell	539
love	1121
surprized	33
except	292
full	819
pride	172
importance	68
connexion	41
offend	54
command	254
bore	76
proportion	29
estate	66
took	1242
infinite	64
mortification	22
threw	110
due	149
decorum	10
unsuitable	5
produce	56
ought	388
whose	819
warm	139
sweet	408
return	559
goodness	114
spirit	746
resolution	87
pursue	50
refrain	25
unreasonable	23
anger	312
missing	33
former	175
income	42
still	1355
comparison	48
enscombe	36
cease	120
once	931
considered	128
churchills	15
amazing	12
worst	90
bargain	20
poorer	5
child	548
expense	37
relieved	30
boy	566
additional	30
softening	5
lingering	27
illness	33
reconciliation	21
kindred	38
offered	222
charge	212
frank	226
decease	8
scruples	21
reluctance	10
supposed	139
overcome	72
considerations	10
wealth	85
seek	347
improve	23
complete	118
became	285
desirable	44
quitted	41
trade	51
established	108
favourable	34
opening	110
concern	74
leisure	49
occupation	24
pleasures	41
eighteen	47
realised	11
purchase	34
adjoining	17
longed	38
according	867
wishes	77
friendly	83
begun	102
influence	99
schemes	20
youth	208
shaken	54
determination	20
settling	25
sale	17
forward	310
steadily	70
objects	65
view	173
accomplished	52
bought	97
obtained	57
beginning	278
new	791
probability	39
greater	236
unhappy	67
secured	46
second	459
delightful	89
judging	31
truly	124
pleasantest	7
proof	97
choose	134
chosen	167
excite	22
choice	103
heir	49
adoption	9
assume	31
unlikely	10
assistance	55
apprehension	22
aunt	92
capricious	11
governed	17
nature	407
caprice	10
strong	612
affect	25
saw	1636
report	88
fine	426
sufficiently	42
belonging	39
merits	34
prospects	19
common	302
lively	58
curiosity	140
prevailed	65
compliment	48
achieved	18
generally	113
proposed	39
proper	170
voice	1258
perry	83
drank	39
bates	149
strengthened	48
understood	153
written	396
occasion	130
included	25
mention	97
letter	331
heard	1599
says	214
course	421
formed	134
pleasing	70
irresistible	23
sense	310
addition	35
source	30
expression	84
fortunate	40
regret	67
partial	25
separation	47
cooled	9
ill	307
missed	33
losing	23
ennui	5
feeble	39
girls	90
energy	40
difficulties	57
privations	6
convenient	38
solitary	65
female	76
circumstances	131
approaching	43
season	120
spending	21
evenings	17
week	159
altogether	140
hours	220
moments	93
enjoyment	65
apparent	37
taken	645
surprize	38
centre	63
attended	54
giving	218
stay	276
recovering	25
likelihood	5
ceasing	14
weeks	98
compliments	41
neighbours	83
sorrowful	37
cake	45
eat	849
stomach	19
different	220
unwholesome	7
regarded	62
unfit	15
earnestly	67
tried	218
dissuade	12
vain	297
prevent	91
eating	101
pains	65
consulting	13
apothecary	15
gentlemanlike	11
comforts	24
applied	35
acknowledge	62
against	2317
bias	6
inclination	59
disagree	7
perhaps	633
unless	117
moderately	7
confirmation	11
newly	22
pair	73
eaten	134
benevolent	30
nerves	34
strange	404
rumour	18
slice	7
iii	30
united	53
causes	28
residence	22
measure	150
families	210
horror	65
parties	73
terms	79
fortunately	21
including	26
parish	26
donwell	49
abbey	67
seat	226
comprehended	13
unfrequently	5
persuasion	41
preferred	30
fancied	60
unequal	17
company	311
scarcely	131
card	59
standing	295
westons	11
liking	20
privilege	21
vacant	26
blank	35
drawing	168
room	721
lovely	75
thrown	128
set	1181
goddard	59
ladies	197
invitation	75
fetched	22
carried	308
hardship	10
grievance	7
widow	88
quadrille	5
respect	174
harmless	34
under	1126
untoward	5
enjoyed	25
uncommon	30
degree	150
popularity	7
neither	1109
stood	930
public	142
favour	197
superiority	33
atonement	90
frighten	14
hate	183
outward	64
boasted	14
beauty	202
distinction	34
middle	173
failing	16
possible	301
named	130
universal	57
contented	24
worked	59
wonders	87
surrounded	35
simplicity	58
cheerfulness	39
grateful	64
recommendation	18
mine	1020
felicity	25
talker	8
suited	25
trivial	17
communications	12
gossip	11
school	99
establishment	19
professed	20
sentences	17
refined	17
liberal	33
elegant	64
morality	10
principles	35
systems	10
enormous	68
screwed	12
vanity	139
honest	145
fashioned	53
boarding	7
reasonable	69
quantity	27
accomplishments	7
sold	137
price	122
sent	944
scramble	5
themselves	778
prodigies	6
high	982
repute	5
reckoned	31
healthy	40
spot	137
ample	47
garden	417
gave	914
plenty	77
wholesome	20
food	151
run	331
summer	174
winter	125
dressed	75
wonder	284
train	84
couple	69
church	213
plain	243
entitled	18
occasional	27
holiday	18
formerly	26
owed	21
particular	224
neat	45
parlour	59
hung	108
round	1162
fancy	215
win	34
fireside	10
frequently	53
collect	22
sake	309
concerned	59
remedy	9
delighted	114
pleased	272
contriving	7
quiet	165
women	403
fearfully	7
anticipated	14
looking	581
close	305
note	119
respectful	15
smith	181
request	63
seventeen	24
sight	741
interest	206
gracious	72
dreaded	25
fair	319
mansion	22
harriet	506
several	184
lately	72
raised	184
condition	52
scholar	19
boarder	6
history	118
visible	72
acquired	19
country	433
happened	206
admired	58
plump	12
bloom	35
blue	287
eyes	1428
light	793
hair	356
regular	62
features	54
sweetness	34
end	896
person	413
determined	176
continue	83
struck	229
remarkably	31
engaging	18
shy	18
unwilling	36
pushing	26
shewing	31
becoming	37
deference	8
seeming	51
pleasantly	26
admitted	45
impressed	14
appearance	171
superior	121
style	94
deserve	57
encouragement	38
soft	156
graces	19
wasted	35
inferior	47
unworthy	25
parted	77
martin	89
farm	73
residing	8
coarse	27
knowledge	345
elegance	46
notice	139
bad	333
introduce	27
form	224
opinions	56
interesting	90
busy	79
admiring	18
talking	245
listening	72
forming	44
flew	82
unusual	40
supper	129
closed	90
watch	263
ready	411
moved	192
forwards	21
alacrity	14
impulse	23
indifferent	75
credit	74
attentively	18
honours	15
meal	29
recommend	34
urgency	5
guests	39
occasions	30
feelings	287
warfare	10
cloth	50
laid	383
fashion	85
conviction	51
hospitality	22
welcomed	8
visitors	29
grieve	14
basin	20
thin	75
gruel	9
thorough	29
approbation	48
constrain	5
clearing	24
propose	22
venturing	7
eggs	27
egg	15
boiled	13
understands	11
boiling	33
hurt	136
bit	165
ours	65
apple	53
tarts	12
advise	44
glass	179
wine	325
tumbler	6
water	817
satisfactory	19
sending	68
intentions	26
introduction	27
panic	16
humble	71
gratified	21
treated	59
actually	91
iv	21
quick	156
decided	92
inviting	20
encouraging	26
telling	102
foreseen	15
shrubbery	8
divisions	25
ground	515
sufficed	10
varied	32
exercise	49
confined	34
ventured	33
summon	9
valuable	44
privileges	5
approved	27
confirmed	32
designs	18
totally	36
free	329
conceit	34
desiring	25
guided	29
attachment	111
shewed	164
taste	216
strength	383
expected	167
convinced	103
granted	37
sentiment	29
distinct	41
independent	31
object	198
basis	10
esteem	49
attempts	26
usefulness	7
parents	72
questions	86
discovered	81
truth	526
penetration	14
chose	76
farther	180
teachers	22
affairs	44
naturally	64
martins	13
mill	29
months	193
describe	37
encouraged	33
amused	38
picture	97
beings	26
enjoying	24
youthful	20
exultation	15
upper	87
maid	143
cows	13
cow	55
called	1138
drink	468
dozen	21
thinking	234
immediate	65
wrong	267
fancying	24
appeared	310
narrative	16
case	345
sink	55
forever	49
notion	68
number	294
meaning	141
led	224
evidently	58
dislike	51
share	97
walks	61
merry	82
games	11
dwelt	242
obliging	57
order	252
shepherd	95
purpose	213
sing	337
singing	146
flock	133
bid	113
wool	24
spoke	289
blush	39
send	397
goose	23
finest	30
sunday	121
asked	594
nash	13
prince	200
sup	10
information	71
line	296
does	685
read	330
yes	676
reads	9
reports	11
books	102
lay	516
window	285
seats	42
cards	30
aloud	81
extracts	9
entertaining	20
romance	17
forest	151
ride	65
kingston	8
fifty	236
horseback	22
foot	261
raise	131
precisely	55
lower	148
creditable	8
above	551
below	137
th	232
june	17
birthday	42
fortnight	54
settle	72
seem	310
probably	149
repent	74
hence	165
money	448
men	2726
afford	65
beforehand	16
afloat	15
employed	69
stock	51
forth	1195
diligence	13
indoors	6
talks	22
taking	254
scrape	24
acquainted	110
objected	8
follow	279
fit	167
misfortune	29
birth	92
careful	62
associates	16
gentleman	327
station	48
within	619
degrading	5
force	138
firmly	34
permanently	7
advisable	10
marries	6
mere	194
elizabeth	102
educated	19
ignorant	66
vulgar	34
watched	73
speech	189
alarming	17
symptoms	17
admirer	7
trusted	72
serious	128
difficulty	95
side	1166
oppose	26
arrangement	34
road	207
respectfully	12
unfeigned	13
opportunity	97
survey	10
yards	75
eye	502
robert	97
contrasted	10
gentlemen	196
gained	67
insensible	19
voluntarily	15
noticed	50
gentleness	23
admiration	85
remained	184
minutes	241
kept	439
waiting	157
running	191
smiling	157
flutter	10
compose	11
happening	16
chance	193
towards	482
forgot	75
morrow	291
happen	97
undoubtedly	34
compared	52
entire	100
expect	110
air	608
imagined	60
confess	113
nearer	127
mortified	19
genteel	14
repeatedly	19
specimens	9
bred	43
seeing	342
perceiving	23
wondering	55
awkward	26
abrupt	26
wholly	98
compare	36
hundred	766
plainly	88
carrying	84
speaking	247
silent	291
forty	235
makes	173
grows	30
glaring	15
disgusting	9
awkwardness	13
becomes	44
detestable	12
later	55
solemnly	25
guessing	6
completely	100
gross	28
appearances	23
profit	63
forgetting	24
inquire	34
book	456
market	77
illiterate	9
disturb	24
remember	425
answer	481
grave	188
displeasure	19
itself	378
held	262
pattern	35
openness	14
quickness	12
likes	40
humour	74
copied	10
downright	18
commanding	23
suits	10
figure	212
copying	5
sufferable	5
contrary	88
model	18
seems	257
grown	147
design	35
softness	11
strikes	24
softer	6
repeated	201
personal	51
praise	381
justice	169
blushed	19
fixed	186
driving	51
probable	36
feared	131
equalled	10
date	17
plan	106
entered	246
brain	96
during	119
expediency	5
low	317
fairly	42
doubtful	45
sufficient	84
vicarage	21
deficiency	12
meetings	16
foundation	79
weight	111
efficacy	5
fastidious	10
feature	20
dispense	6
riding	29
conquered	20
v	19
supplying	8
quarrels	5
fight	320
battle	293
yesterday	123
agreeing	9
associate	9
judge	324
value	95
feels	44
sex	41
objection	49
hand	2446
wants	69
inducement	8
twelve	268
lists	7
regularly	31
neatly	14
arranged	36
rule	149
list	46
drew	229
fourteen	38
preserved	40
expecting	30
steady	114
reading	89
submit	45
requiring	9
industry	22
patience	101
subjection	26
failed	52
affirm	8
persuade	53
refresh	19
memory	86
feelingly	8
moment	756
added	276
charm	47
senses	48
spoiled	90
ten	478
puzzled	46
assured	71
slow	102
diffident	7
cope	6
dependent	12
preparing	32
receiving	63
material	54
point	341
submitting	8
thank	197
borne	120
despair	64
grow	172
cross	207
wantonness	5
plague	121
vexation	31
quarter	118
possibilities	7
pretend	50
genius	31
worse	223
ignorance	66
hourly	7
flattery	20
learn	144
presenting	9
inferiority	11
venture	61
gain	82
places	318
belongs	43
uncomfortable	31
mistaken	109
doctrines	8
tend	32
rationally	7
varieties	13
polish	7
anxious	112
lament	40
attempt	93
deny	90
seldom	59
brilliant	26
countenance	203
complexion	42
height	133
size	66
firm	93
upright	113
glance	100
hears	28
gives	75
loveliness	6
add	91
personally	20
appears	61
lies	146
dread	87
equally	131
stout	42
confidence	139
kinder	6
truer	6
qualities	26
lead	159
lasting	28
blunder	14
angel	314
brings	42
john	487
blind	166
frightened	101
unjust	60
unkind	13
excuse	96
liberty	118
consider	201
somewhat	143
hinting	9
arise	191
discussion	19
supposing	38
inconvenience	30
apprehended	9
accountable	5
province	32
advice	77
remains	71
fate	84
alarmed	46
sincere	38
excited	47
anxiety	65
gently	62
declares	12
cared	31
hereabouts	12
tempt	41
creating	11
slight	92
state	284
assure	157
conceal	61
respecting	12
destiny	18
suspected	44
transition	10
weather	136
surmise	12
vi	14
direction	83
decidedly	31
hesitation	27
following	158
assurance	38
hints	42
confident	26
fairest	21
falling	106
scruple	23
praised	44
warmly	48
wanting	84
perception	8
striking	59
improvement	28
least	516
proofs	20
growing	131
graceful	24
attractions	10
infinitely	37
grace	281
contradict	19
gallant	35
decision	38
points	63
principally	13
skilful	12
sighing	27
animation	21
lover	58
seconded	7
sudden	207
likeness	74
leaving	144
stopt	22
naivete	5
sooner	94
exclaimed	165
exquisite	40
possession	167
passion	104
attempted	32
tolerable	38
disgust	17
delight	207
entreat	23
charming	86
drawings	26
landscapes	7
flowers	151
inimitable	10
pieces	177
raptures	15
try	217
delicate	73
difficult	48
peculiarity	9
lines	110
mouth	631
use	304
words	1057
answering	57
persuaded	102
proposal	28
stand	724
earnest	82
pressing	23
produced	85
containing	30
portraits	9
finished	143
decide	30
beginnings	10
displayed	15
lengths	10
pencil	31
colours	72
turn	589
progress	37
music	144
labour	131
sang	52
steadiness	14
approached	31
excellence	24
deceived	71
skill	44
artist	40
musician	8
reputation	24
accomplishment	7
higher	137
deserved	46
spirited	21
companions	149
pleases	14
performances	8
capital	24
variety	29
faces	218
study	49
sitting	247
stealth	5
kindest	11
unlike	36
henry	40
sheet	21
eager	111
refuse	101
featured	5
mama	17
sketch	8
fourth	125
baby	62
sleeping	71
sofa	18
cockade	5
down	2819
conveniently	7
george	33
corner	168
length	277
pet	10
vowed	26
provoked	52
agreed	81
flattering	27
trouble	238
persuading	15
finish	54
unfavourable	6
husbands	38
wives	156
repeating	29
declaration	23
wait	291
portrait	25
destined	22
honourable	90
blushing	11
keeping	66
attitude	38
presented	69
mixture	22
behind	474
watching	98
touch	216
gaze	51
offence	73
elsewhere	39
occurred	80
employ	27
lessen	17
listened	77
peace	646
smallest	83
intermission	10
jump	50
charmed	15
displeased	48
discern	29
complaisance	11
throw	92
considerably	22
filling	30
memorial	37
associations	11
promising	20
entreated	22
permission	21
attending	43
party	311
civilities	19
courtesies	6
accompanied	37
rapid	44
continual	85
defended	10
suspecting	18
addressing	30
correct	28
eyebrows	24
resemblance	31
effect	128
shade	89
tall	148
presents	33
proportions	13
fore	30
prettily	7
draws	15
doors	175
shawl	16
shoulders	103
tree	498
safe	164
placing	21
touched	129
admirable	26
framed	14
depended	33
doer	10
december	17
stirring	21
alert	14
commission	27
executing	8
errand	30
endure	78
desired	112
repetition	17
entreaties	22
assurances	18
frame	40
directions	34
pack	27
safety	69
mostly	27
fearful	53
precious	151
tender	122
suit	61
languish	7
principal	54
vii	14
fresh	183
services	19
agitated	25
hurried	82
announcing	20
extraordinary	104
longing	24
minute	184
finding	101
parcel	41
besides	197
songs	137
lent	20
copy	37
contained	32
direct	80
wrote	143
fast	331
ashamed	210
asking	67
connect	15
pressed	73
expectation	75
errors	19
composition	9
disgraced	7
language	80
sentiments	34
conveyed	32
writer	15
expressed	69
liberality	15
propriety	34
delicacy	41
paused	53
anxiously	35
forced	106
slowly	155
helped	78
express	81
diffuse	6
strongly	42
clearly	32
takes	94
pen	33
vigorous	21
certain	523
returning	103
speedily	35
intelligible	19
doubts	41
expressions	27
requires	22
prompted	12
write	201
disappointment	51
beg	99
pardon	122
mistake	102
purport	13
reserve	34
continued	314
contemplating	7
persevered	5
silence	341
apprehend	11
bewitching	8
powerful	69
accept	97
hesitate	11
duty	118
thus	1366
hesitating	10
safer	9
graciously	10
prefer	29
occur	33
definition	10
deceive	49
instead	198
confused	41
thoughtfully	22
mechanically	15
twisted	30
waited	115
result	40
impatience	42
hopes	101
suspense	33
approving	9
grieved	63
wavering	13
visited	60
surmised	6
forcibly	11
aghast	6
dreadful	118
escape	164
honour	369
severe	65
pang	9
killed	163
banished	19
conceited	12
conscience	107
opposing	15
censure	22
natured	80
visiting	24
writing	117
consideration	57
consolation	50
offending	7
cares	34
advised	22
protest	28
formation	5
sentence	65
replying	6
tendency	16
brace	15
decisive	13
ungrateful	16
sealed	50
bringing	92
invited	61
tone	163
linen	120
draper	5
refinement	7
teacher	19
envy	61
conquest	16
appear	220
dark	406
attentions	48
tattle	45
hitherto	69
explained	57
cheering	11
rejected	45
softly	65
absent	63
original	63
allowing	12
bond	39
street	270
modest	36
mounts	8
horse	218
solace	11
opens	11
prepossession	5
suspicious	21
imaginations	16
grew	182
stronger	90
viii	12
slept	87
gradually	47
getting	128
bed	393
judged	119
safest	7
previously	41
defer	16
induced	32
civility	46
ceremony	38
offering	767
answers	28
amusing	16
contrast	35
apologies	18
rude	65
sun	562
treat	26
privileged	6
stranger	242
substitute	15
entertain	18
walker	6
pace	50
tedious	13
fetch	91
likewise	166
seemingly	17
inclined	66
chat	20
voluntary	17
depends	22
improved	35
cured	10
bestow	41
intended	67
delay	70
tiresome	13
contradiction	18
presently	116
smile	247
fix	43
reason	446
dropt	29
hint	73
adviser	6
offer	339
desperately	16
consult	27
considers	7
imprudent	16
speaks	30
plans	40
advising	6
esteemed	23
counsellor	23
detained	17
wretch	9
absolutely	75
inferred	8
refused	81
red	431
indignation	89
simpleton	9
foolish	129
incomprehensible	13
imagines	5
madness	53
clearer	21
admit	49
address	51
loudly	26
calmer	12
infatuation	5
blinds	14
claims	50
relations	36
simple	155
experience	53
wit	69
avail	18
tempered	37
beneath	167
deserts	21
trust	244
aright	16
cry	333
extreme	52
crossed	49
partiality	22
statement	19
estimated	8
richest	8
sphere	23
moves	27
degradation	7
legal	22
level	56
allowance	19
indubitable	6
whoever	68
shift	10
move	133
ambition	41
proceeded	71
selfish	36
farthest	20
reply	91
assertion	17
contemptible	17
represent	15
possesses	11
recommendations	8
ninety	36
nine	116
philosophic	6
fall	489
minds	65
certainty	41
sought	206
chusing	5
consequently	30
nice	93
comprehending	10
readiness	24
highest	105
possess	147
delights	23
satisfies	7
pick	51
wondered	46
receives	16
perceive	91
unfortunate	56
puff	18
working	95
weak	110
produces	6
mischief	88
expectations	16
offers	10
connecting	7
obscurity	9
prudent	58
disgrace	27
involved	35
mystery	74
revealed	74
encourage	17
greatly	135
teach	168
desperate	62
master	393
angry	176
application	26
abide	99
refusal	13
tolerate	5
assistant	5
altered	51
sincerity	35
unconcerned	7
habitual	10
opposite	101
unpleasant	36
views	49
secret	265
projects	5
laughed	131
act	138
thousand	755
pounds	77
apiece	11
doings	64
abruptly	63
vexed	52
promoting	5
affair	85
provoking	24
exceedingly	113
adversary	30
materially	15
cast	598
staying	52
uneasy	23
possibility	42
pleading	5
failure	8
prominent	9
uneasiness	23
justify	38
pretensions	11
observer	7
hastily	63
attentive	38
otherwise	127
war	466
motives	23
effects	34
prudence	31
originally	25
suggest	28
attend	82
sick	181
park	93
whist	8
club	22
shabby	23
player	10
journey	148
bearer	14
conscious	62
rode	36
significantly	8
ix	12
forgiven	66
proceedings	12
justified	74
sighed	33
visibly	10
remembered	137
furnished	34
utmost	97
latter	112
improving	14
chapters	9
intention	38
easier	41
pleasanter	8
imagination	64
range	23
labouring	13
enlarge	17
comprehension	12
sober	34
facts	40
literary	14
pursuit	49
mental	21
collecting	16
riddles	9
quarto	5
hot	143
paper	140
ornamented	9
trophies	6
literature	11
collections	5
grand	124
scale	25
assisted	22
invention	15
recollect	61
worth	167
putting	105
ended	111
frozen	31
riddle	31
contribute	11
intently	22
recollections	10
breathe	48
lips	233
charade	21
doth	287
affliction	101
denote	8
destin	7
d	2399
soften	7
heal	44
pages	16
security	23
freshness	17
fellow	291
inspire	11
inspiration	7
piece	169
addressed	39
collection	30
expose	24
deep	338
pause	109
loth	12
examine	38
displays	5
pomp	21
kings	425
lords	80
earth	1683
luxury	15
ease	128
behold	1468
monarch	11
seas	162
reverse	18
freedom	61
flown	11
lord	8590
sea	1351
bends	8
slave	39
reigns	18
thy	5609
supply	53
approval	5
beam	38
pondered	10
caught	244
passing	149
puzzling	16
confusion	101
dulness	5
addresses	8
approve	30
humph	7
benefit	33
convince	38
crisis	15
observations	17
eagerness	53
kingdom	364
shark	38
syllable	30
sharks	54
listen	113
court	230
ship	745
cream	12
follows	35
resist	41
concluding	24
pointed	100
receive	292
clear	222
congratulate	17
confirm	26
alliance	13
embraces	17
arrive	30
acknowledgment	10
verses	22
prologue	7
play	285
motto	11
prose	13
month	337
strangest	11
smiths	7
eltons	22
courts	37
pre	18
respective	7
homes	15
sends	17
channel	10
smooth	64
edition	6
shakespeare	9
passage	167
michaelmas	8
handsomest	6
invitations	13
preached	68
ran	380
front	184
peeped	11
scolded	11
staid	29
arm	352
cole	61
provided	59
conduct	130
fools	59
phrase	34
rise	285
satisfy	50
nicely	16
studied	19
twelvemonth	20
declining	20
exception	23
intent	52
comparisons	7
cheeks	44
glow	34
committed	108
beaming	20
private	84
divide	70
ceases	11
poet	91
submitted	24
parts	165
publicity	5
pays	12
tenderest	6
betray	43
overpowered	13
tribute	54
secrecy	27
pushed	56
proceed	75
souls	138
ridiculous	28
inquiry	53
dears	11
fairy	43
distinctly	31
explanations	10
conclusion	37
aye	200
nodded	26
kindled	75
flame	106
deplore	6
hood	27
wink	12
aid	38
near	603
approach	80
fatal	39
page	30
grandmama	13
nursery	19
easter	7
lawyer	26
inconvenient	12
sadly	40
necessity	72
thankful	19
promises	34
musing	13
accomplish	34
unwelcome	16
submissive	10
affected	51
branch	73
eldest	65
chair	108
string	60
knife	84
knives	25
rough	49
boys	154
hardy	89
sharp	143
ceiling	25
frightful	27
whichever	11
preparation	40
clock	107
hero	45
discerned	19
push	42
die	468
ostensible	9
dining	40
promised	167
thanked	41
rubber	9
re	84
urged	36
declined	30
bow	254
amiss	20
glanced	20
examined	35
writes	16
effusion	8
honoured	32
proudest	6
parade	30
speeches	20
apt	42
incline	27
laugh	179
indulge	16
sublime	25
x	12
charitable	18
detached	15
cottage	130
leading	60
angles	15
broad	207
irregular	26
main	97
abode	81
dwellings	27
rose	379
proprietor	18
slackened	8
observing	50
remark	39
yellow	138
curtains	45
admires	5
intimately	10
hedges	27
gates	205
pools	12
probabilities	7
class	28
contrive	9
pretence	23
housekeeper	43
message	74
induce	16
tempted	58
recollecting	24
inducements	5
fool	161
formidable	16
image	165
relative	20
unmarried	8
poverty	37
narrow	66
sport	26
candour	11
contract	9
sour	14
barely	12
apply	22
contracted	12
shilling	36
sixpence	25
resources	13
occupations	9
variation	5
carpet	22
affections	35
avoided	20
sensation	29
fear	683
parent	19
warmer	12
nephews	13
niece	25
heaven	1185
forbid	62
knightleys	7
fairfax	241
knit	15
grandmother	42
tires	8
death	981
topics	6
compassionate	13
distresses	16
relief	59
counsel	174
purse	50
temptations	14
romantic	30
virtue	90
troubles	34
sympathy	32
intelligence	52
sickness	39
remaining	60
impression	69
scene	115
sights	38
trifling	18
creatures	114
vanish	22
hedge	53
tottering	6
slippery	17
path	112
stopping	43
wretchedness	13
recall	22
bend	50
trial	72
exertion	44
wretched	67
empty	138
distressing	13
ourselves	138
joined	145
sufferings	29
parley	9
accompany	16
increase	130
footpath	8
imitation	6
stopped	172
alteration	25
boot	13
stooping	20
begged	68
overtaken	8
setting	73
orders	80
pitcher	14
broth	22
acting	30
ahead	59
obligation	15
involuntarily	21
theirs	59
around	223
join	130
detail	19
experienced	26
cheese	24
north	249
butter	49
root	77
dessert	5
interests	12
serve	274
quietly	93
arrange	11
broke	160
lace	34
throwing	52
ditch	19
stop	197
acknowledged	42
rights	36
equipped	5
proposition	5
exceed	21
alertness	7
communicated	25
fully	106
incessant	27
practicable	11
lovers	70
windows	115
aspect	54
glory	524
successfully	14
purposely	12
allusions	10
cautious	27
advances	14
inch	45
hazard	25
believes	11
ingenious	13
device	15
xi	11
quicken	16
measures	61
anticipation	10
reality	34
henceforth	92
prime	32
advance	71
rapidly	60
somehow	127
surry	9
exciting	19
holidays	12
autumn	48
bathing	19
nervously	6
fatigues	5
coachman	10
alarms	5
needless	13
competent	9
maids	21
reaching	41
bustle	41
arrival	68
variously	6
dispersed	22
noise	219
endured	23
respected	12
maternal	15
solicitude	37
ones	163
instantly	130
attendance	19
drinking	74
playing	77
disturbance	6
restless	43
wrapt	16
tenderly	15
ties	10
inherited	9
also	2186
fears	72
wingfield	10
alike	80
benevolence	15
habit	62
profession	50
reserved	52
prevented	46
capable	56
unreasonably	7
reproach	123
perfection	44
worshipping	14
defects	7
clearness	14
ungracious	10
law	736
escaped	123
injuries	5
calmly	53
blindness	17
regardless	10
forbearance	21
peculiarities	12
remonstrance	5
retort	5
bestowed	41
charity	64
cordiality	18
seated	81
shake	119
grievous	45
hesitated	25
excepting	31
false	148
extent	29
exact	55
letters	152
doubted	41
disengaged	18
forget	216
strike	106
convenience	21
aside	202
advocate	9
misery	85
existed	7
flying	127
kite	8
windy	8
september	18
scarlet	72
fever	37
passes	22
fly	118
exceeding	78
weymouth	18
madam	312
signed	16
f	11
c	35
coolly	33
finds	31
depending	6
affords	5
bordered	5
sufficiency	5
whence	163
xii	10
disagreement	5
procuring	11
concession	5
quarrelled	18
assist	48
danced	36
arms	245
amity	6
estimate	14
whim	5
dealings	6
lives	143
lapse	5
example	66
renewing	8
argument	52
bitterly	32
disappointed	64
ye	4674
succeeded	59
english	172
burying	12
calmness	35
indifference	62
requisite	8
subjects	41
rarely	6
mixing	8
occasionally	37
communicative	6
magistrate	25
curious	177
field	440
local	17
fail	135
longest	12
attachments	6
drain	9
fence	26
destination	12
acre	6
wheat	79
spring	181
corn	144
equality	24
cooler	6
rendered	32
interrupting	11
labours	19
terribly	20
tired	94
unpersuadable	5
article	20
ordered	61
discourse	43
south	273
weakness	31
throat	79
unsafe	5
envious	11
miserable	62
forgets	10
tells	53
practice	33
calling	130
attributed	9
applying	10
august	22
bateses	5
colds	6
heavy	220
sickly	21
confound	27
neighbourhood	60
airy	13
vicinity	22
aches	8
pale	157
turning	241
fatigued	9
intending	14
scotland	26
prejudice	14
praising	18
accidentally	17
excessively	29
colonel	320
campbell	51
topic	10
discussed	5
similar	48
harmony	15
agitation	55
houses	257
unfortunately	25
failures	8
recent	17
cook	120
hired	38
dangerous	87
shaking	59
fixing	14
ear	231
consequences	16
suffice	22
restore	59
relish	14
interval	47
moreover	219
mud	29
holds	85
pure	182
lodgings	22
consulted	30
stake	18
travel	43
reached	131
breaking	86
coast	152
convey	30
moving	101
cut	548
meadows	36
conceive	42
proving	12
harsh	17
reflections	23
unconsciously	15
attributing	5
soothing	25
renewal	5
xiii	7
swiftly	67
mornings	11
engagement	122
avoiding	14
denial	14
preference	25
division	18
amounted	5
occupy	13
carriages	50
numbers	49
doom	49
feverish	16
sore	129
excluded	9
unavoidable	7
representing	15
advanced	56
invalid	9
carry	205
glowing	23
despatch	8
roast	17
mutton	12
rice	9
pudding	16
hastening	11
describing	6
complaint	30
inflamed	9
heat	108
pulse	35
liable	19
throats	10
alarm	76
putrid	5
excess	25
remain	188
feed	116
snow	146
interfere	11
hoarse	29
demand	30
previous	59
vision	120
muttering	16
rejoicing	46
civilly	12
accepting	27
prompt	14
exulting	10
employments	18
dignities	6
duties	31
naming	7
parting	51
assuring	7
news	124
prepared	194
balance	30
works	360
overlook	9
moderate	25
negligent	12
astonishment	100
imagining	11
behaviour	100
accordingly	29
ascertain	9
blunders	8
mistakes	11
increasing	29
coldness	15
shrinking	7
punctually	7
motion	67
flakes	12
sky	244
white	789
happiest	37
abroad	124
sacrifice	247
drive	135
expressing	23
discontent	5
encounter	33
absurdity	9
folly	102
deem	10
thinner	5
clothing	28
defiance	24
shelter	19
dull	67
dismal	30
servants	584
shivering	12
colder	9
rooms	85
assent	17
emulate	5
usually	47
administered	5
travelling	24
heroism	10
glasses	48
wrapped	39
arrived	106
step	113
spruce	6
dressing	33
lengthened	10
dress	137
flattered	29
cordial	11
complaints	17
lasted	21
dismay	24
contrivances	12
modern	114
fenced	49
guarded	20
breath	187
afternoon	46
ha	168
snows	13
extremely	119
se	6
astonished	90
fires	39
hospitable	19
select	7
accommodate	10
enter	484
slavery	6
paid	131
sweep	42
gate	374
xiv	7
joyous	28
disperse	14
related	45
arrangements	20
uninterrupted	5
communication	39
enjoy	79
engrossed	11
project	50
elbow	30
continually	138
avoid	73
internal	12
suggestion	20
transfer	8
absurd	34
insufferable	14
zeal	43
effort	30
preserve	52
positively	26
amongst	93
overpowering	8
syllables	5
reviving	8
coupled	16
sensations	29
timed	6
appearing	40
polite	26
substance	110
released	16
saddle	18
assented	19
sacrifices	85
january	15
secrets	39
stir	59
issue	63
nodding	25
calculate	12
whims	6
stone	315
devil	187
wishing	54
sanguine	18
stands	94
rules	22
spare	108
blessing	112
instinctive	6
confinement	15
gladly	31
apprehensive	12
delays	9
jealousy	57
jealous	54
caution	40
individual	34
nephew	31
owes	7
exercises	5
xv	7
convivial	6
awake	109
terror	104
perverse	30
infection	6
earnestness	18
chamber	89
learnt	32
concealing	17
inconstancy	9
abominable	36
behaving	8
disorder	13
scrupulous	14
careless	41
nurse	51
catching	46
complain	34
assuming	15
offended	75
removing	28
reproof	23
succeed	24
examining	26
opened	350
covered	179
drifting	11
wind	341
prove	98
engagements	30
storm	92
consternation	16
pursuing	39
blown	36
bleak	14
midnight	83
confessing	11
lest	310
hurrying	29
accommodation	18
contrivance	5
lodged	43
exclamation	21
representation	8
revived	21
blocked	9
adventurous	12
accumulations	5
drifted	7
along	453
shod	8
nowhere	16
clouds	160
tidings	66
appeased	9
urging	13
recommending	6
brief	37
ring	104
bell	132
rung	10
deposited	9
cool	98
recover	41
carefully	83
discovery	44
darker	23
stept	5
escorted	6
shut	227
tete	13
suspicions	31
quarters	32
restrain	15
gravity	28
seized	52
demanded	40
violent	91
declaring	18
hoping	26
fearing	24
ardent	10
resolved	104
seriously	59
apology	33
professing	6
vainly	16
resolve	23
drunkenness	12
deliver	308
accent	31
amazement	48
drunk	62
elevate	5
confuse	5
protested	15
suspicion	64
slightly	53
acknowledging	18
resumed	60
urgent	15
presumption	10
fewer	9
struggles	13
politeness	41
witnessed	18
professions	17
dead	751
alive	187
misled	6
sole	61
marking	12
adoration	12
insinuating	5
uppermost	16
joyously	10
interpret	15
error	38
attraction	23
ends	102
inequality	6
supplication	45
swelling	26
resentment	22
emotions	18
embarrassment	28
indispensable	23
coldly	8
proudly	27
indescribable	19
irritation	11
trembling	83
dangers	13
solicitous	10
perturbation	9
needed	44
separating	9
xvi	7
curled	17
overthrow	25
development	13
blow	156
humiliation	16
doubled	13
dubious	13
thick	164
headed	47
instant	273
indebted	11
start	83
shewn	26
mortifying	9
respects	26
sunk	60
proposals	12
insulted	19
arrogance	7
pretended	10
sighs	19
abundance	85
devise	24
enrich	7
younger	71
ancient	115
landed	28
inconsiderable	7
belonged	64
sources	8
secondary	5
raving	8
honesty	36
courtesy	12
motive	40
warrant	22
ordinary	94
observation	55
trick	49
introducing	10
william	81
pert	8
explanation	56
future	158
continuing	32
temporary	24
gloom	36
analogy	6
operation	25
softened	24
brighter	15
disappoint	7
acute	7
principals	5
further	181
asunder	32
atmosphere	38
frost	29
freeze	10
prisoner	49
excuses	16
confine	10
wise	370
seclusion	10
cleared	39
hanging	85
xvii	6
lamentations	9
innocently	8
feminine	15
ceremonious	5
bath	141
compliance	12
regretted	16
impossibility	15
retain	27
commands	18
agreeably	5
announced	25
pointedly	5
solemnity	20
lonely	39
promptitude	9
recovered	69
undergo	7
penance	15
destroy	319
feeding	32
prophecies	7
confession	32
renewed	38
lowly	28
modesty	16
attaching	11
abundantly	37
artless	8
dignity	65
resemble	8
welfare	17
minded	47
discreet	9
promote	20
method	27
striving	21
extinction	6
composure	43
routine	7
betraying	11
maintained	21
non	11
resolutely	12
inevitable	26
strive	32
unrequited	6
evident	51
persisting	9
removal	29
cooling	5
moderation	10
wound	89
cure	46
xviii	6
distant	132
occurs	6
proportionate	5
depression	5
flies	39
begins	40
restored	63
foresaw	9
suffer	164
suffered	118
temptation	39
announce	41
ending	22
perceived	95
arguments	19
unnatural	34
luxurious	15
contrived	28
tempers	8
conceived	63
limb	24
amount	25
rid	51
haunts	8
watering	19
proves	11
unfair	9
interior	27
vigour	14
messages	14
rightly	27
simply	74
mark	174
opposition	28
situations	17
provide	29
loud	194
hearts	209
principle	37
bending	34
unmanageable	6
transported	15
obedience	60
observance	7
burst	142
nought	48
roused	25
opposed	18
yielding	22
notions	29
expert	16
flourishing	6
hit	54
preserving	7
preventing	8
singular	36
doubly	6
signified	9
french	111
plausible	5
treasure	81
virtues	24
throughout	193
chattering	7
coxcomb	6
enable	11
require	58
breathing	36
king	3149
practised	16
display	16
flatteries	6
puppy	18
prejudiced	6
sins	191
presumed	24
imperfection	9
scanty	8
counteract	7
waste	121
floor	100
sized	19
apartment	20
cordially	9
knitting	14
warmest	12
thanks	129
coles	17
ceremonies	10
ball	123
commendation	12
handsomely	13
wander	43
misses	5
jumped	64
usher	37
dancing	101
inquiring	19
unexpected	26
eagerly	92
hunting	37
hid	188
apologise	5
fills	8
crosses	14
amazingly	6
god	5287
spectacles	51
handwriting	11
beautifully	13
deaf	29
twice	120
pondering	16
meanwhile	48
raising	27
remarkable	38
friday	8
saturday	20
tuesday	25
wednesday	9
campbells	26
ireland	35
dixon	45
impatient	79
kingdoms	64
countries	75
declare	163
press	58
dublin	15
blame	49
animating	7
excused	17
accompanying	10
joint	30
backward	52
whirling	22
sails	74
dashed	36
presence	218
prefers	5
devoting	5
wisely	26
hang	68
considerate	12
unwell	15
monday	24
flurry	5
drawback	7
poorly	7
unlucky	14
bless	195
guard	97
story	248
glancing	29
detain	24
regained	5
orphan	8
regiment	10
fame	58
save	338
dying	80
action	71
sinking	39
consumption	10
limited	12
officer	49
deserving	16
camp	165
saved	164
england	143
guest	28
fondness	7
appointments	5
hereafter	49
discipline	14
culture	6
lighter	22
masters	44
abilities	26
nineteen	17
qualified	9
instruction	43
sharing	15
judicious	10
suggestions	11
remind	11
unseen	66
unabated	6
bread	459
earn	30
fortitude	29
retire	16
retained	23
wiser	22
resisted	10
weakened	11
varying	14
human	243
discharged	12
truths	14
double	97
recovery	19
welcoming	8
novelty	8
accusation	14
examination	23
acquit	12
eternal	150
fuss	10
reasons	71
imputed	22
magnified	26
injured	23
medium	13
fat	213
likeliest	5
grey	248
lashes	5
denied	52
skin	136
colour	110
fuller	14
reigning	5
admire	49
complacency	11
rendering	9
started	129
pitiable	10
seduced	15
actions	32
mischievous	14
suggested	32
sucking	16
poison	40
purest	10
resolving	12
effectually	12
career	13
laborious	8
prejudices	14
reappeared	9
description	44
ate	41
caps	18
offences	13
necessarily	17
affectation	12
greatness	54
performance	31
cloak	26
suspiciously	9
bent	105
distinguished	43
artifice	6
changing	28
procure	24
forgive	125
provocation	16
openly	40
papers	54
swept	40
entertained	15
undone	17
instrument	67
indulgence	26
deficient	16
handed	45
arch	40
arises	7
discretion	30
perseverance	16
appease	10
leg	124
pork	17
fried	5
grease	8
hind	16
salted	12
salt	114
boils	5
hither	141
quickest	7
bountiful	5
sound	333
implied	15
bonnet	15
spencer	20
patty	33
pan	26
washing	26
kitchen	44
hawkins	20
desires	23
regards	12
oppress	25
lot	178
goodly	44
heritage	31
sly	21
precise	29
neighbour	174
joyfully	19
absorbing	15
starting	42
appeal	26
standard	32
worn	53
whispered	65
discoveries	11
humouredly	5
talkative	8
runs	34
strictly	30
shower	31
lamented	17
strangers	117
detaining	6
rush	61
heated	15
thither	165
evidence	34
corresponding	17
pour	101
gown	36
ford	23
woollen	17
shop	120
dealt	65
fainted	14
umbrella	16
whispering	33
tremble	47
courage	87
floated	29
kindly	56
sincerely	24
described	51
wounded	75
genuine	19
disturbed	23
discerning	8
exerted	10
trifle	23
rejoice	220
learned	92
shock	64
seeking	66
condescension	6
dies	24
christian	53
series	20
deeply	39
gay	85
caring	6
thousands	112
l	69
rapidity	22
distinguishing	10
glorious	92
steps	128
accidental	14
green	405
brown	498
richly	12
scattered	112
sweetly	14
congratulated	6
fearless	24
cautiously	17
preparations	16
spread	234
inseparably	5
moral	41
lesson	52
profitable	16
lessened	10
vaunted	6
disdain	21
uncertain	38
blood	734
bristol	25
merchant	41
profits	19
hazarded	6
guessed	42
attorney	97
stupid	39
grandeur	23
alas	83
glimpse	33
somewhere	78
shoulder	124
warmth	57
conjecture	17
perpetually	25
furniture	44
invariable	9
irritated	14
ceaseless	34
hat	240
allowable	7
entertainment	16
variations	7
check	24
unhappiness	11
dared	53
driven	108
occasioned	15
absolute	42
neglect	27
ingratitude	11
determine	22
formal	18
drove	61
applications	8
stars	225
trunk	38
philip	89
hart	34
lifted	244
butcher	37
cart	41
coaches	6
gravel	21
trees	375
revive	19
portion	120
summons	21
unattended	7
collected	43
commonplace	17
measured	69
marks	28
thankfully	5
justly	32
resent	9
separated	56
process	22
refreshment	7
leaned	45
murmurs	8
commonest	10
accosted	8
oxford	24
dry	158
exhausted	18
route	8
sparkling	30
unconscious	26
innocent	113
injunction	6
amendment	12
mounted	43
wore	66
sluggish	9
geography	8
tranquillity	15
faithful	131
pupil	13
eleven	38
downstairs	20
hall	129
midst	450
liveliness	7
alter	29
earlier	28
quicker	17
creep	16
faster	27
needs	73
presume	33
admirably	6
falsehood	31
handled	12
exaggeration	6
rides	9
balls	37
musical	41
fathers	595
reception	21
wisest	16
conferred	6
thanking	11
using	31
extravagant	21
acquiescence	10
detected	14
foreseeing	9
treachery	10
nights	88
crown	178
hay	20
errands	8
yours	154
mixed	67
concurrence	5
fashionable	20
ordinarily	7
gifted	6
tongue	251
hearty	38
sees	49
hop	11
permitted	34
nod	18
engage	39
constant	69
bearing	76
construction	5
amends	17
securing	16
confessed	23
oftener	17
quest	21
positive	34
inn	75
post	94
built	238
environs	6
furnish	24
particulars	54
argued	13
prevail	49
inclinations	7
holding	116
cheap	18
facing	13
recollected	36
successful	36
preparatory	6
betrayed	48
utter	94
deplorable	7
defence	51
hue	26
peculiar	106
disputing	12
attends	10
citizen	15
buy	146
sell	86
gloves	40
adored	7
popular	32
guinea	135
sleek	7
tied	76
parcels	14
york	9
tan	8
counter	17
stretch	94
pronounce	37
commit	86
claiming	6
leaves	181
conclude	28
hesitatingly	9
plays	25
vouchsafed	14
sensibility	22
sounds	84
oneself	8
stupidity	10
improper	8
quickly	130
checking	12
scenes	49
outwardly	8
critical	20
wickedness	142
prone	12
quality	34
oftentimes	14
conquering	13
perpetual	61
pitied	21
shared	11
blockhead	14
accommodations	9
inevitably	21
butler	55
pantry	11
willingly	49
freak	5
chaise	36
accord	26
rationality	5
extravagance	10
restlessness	5
charges	12
comment	6
blot	18
marked	66
harshly	8
allowances	8
bowed	137
bows	75
newspaper	24
hum	30
relieve	19
provoke	53
although	42
bearers	14
opportune	5
occurrence	10
yielded	33
larger	69
expenses	16
insult	24
assembled	61
consisting	8
dance	113
bare	254
acted	31
owned	16
solicited	9
folding	19
screen	13
draught	16
readily	48
briefly	12
neglecting	5
numerous	52
resigned	8
dews	11
desirous	33
incumbent	9
lessening	9
deliberately	21
treatment	14
decline	23
breaks	14
mortify	9
reminding	6
touches	14
liquor	9
risk	36
hurting	5
hungry	77
concealed	33
undaunted	10
impudent	11
handle	59
defend	38
vanities	15
inference	6
propensity	6
amply	10
noticing	9
helping	21
practise	16
plentiful	11
owner	40
taller	16
strongest	39
dexterity	7
male	77
cox	25
females	8
politics	31
surrender	15
pleasantness	5
remote	26
relating	9
pianoforte	28
dialogue	7
ensued	15
bewildered	18
rejoiced	78
delightfully	12
instruments	68
indulging	9
entrapped	7
nay	193
untouched	7
mode	9
elderly	20
guide	60
extend	15
reflect	17
trying	120
february	21
march	168
cases	55
adopt	15
noble	152
honestly	31
accident	64
overboard	29
vessel	122
consequent	10
durable	8
interrupted	87
courses	28
orderly	13
dish	26
injure	9
reasonings	5
giver	10
paternal	11
amid	92
remarks	28
jokes	13
exult	5
blooming	20
heartily	44
pangs	23
shedding	8
purchased	21
guilt	37
dwelling	78
unsuspicious	6
en	22
restrained	17
hated	89
abundant	20
despise	57
questioned	20
reasonably	16
retirement	9
boast	38
across	237
rousing	14
curls	10
irish	16
distinguish	22
soul	910
thoughtful	26
assisting	9
humane	12
humanity	45
disinterested	11
consent	68
amazed	38
supplanted	8
imprudence	19
mad	225
sheep	218
library	18
shameful	10
mimic	15
louder	27
drown	28
mysteriously	7
lamenting	7
reproached	20
sign	183
gaining	19
yield	81
perform	60
song	261
correctly	10
duly	38
accused	27
asserted	16
resign	12
vocal	6
sung	40
voices	117
momentary	27
objections	18
injury	24
conveying	8
cutting	62
indicate	9
disinclination	5
dwell	404
oath	97
fatigue	15
falls	32
indignantly	14
touching	98
mercy	343
concert	27
performers	7
space	154
dances	28
waltz	6
top	326
dancer	8
mustered	5
suddenness	7
matched	6
partner	29
languid	10
dignified	17
repaid	7
splendour	12
transgressed	39
submission	19
idleness	21
vigorously	9
comforted	48
lamp	85
sunshine	18
valued	24
execution	15
italian	49
coxes	5
producing	24
dined	25
anne	556
swayed	16
traffic	5
stray	15
obstinate	13
mule	14
tray	5
tidy	7
homewards	5
basket	131
quarrelling	17
bone	91
baker	27
eyeing	36
gingerbread	49
enlarged	18
knocked	37
reward	124
muslin	6
figured	7
ribbon	12
job	83
fastening	9
rivet	10
hindered	7
chimney	74
sweeping	26
baked	21
apples	49
wallis	37
uncivil	7
custom	58
