emma		878
by		13858
jane		339
volume		169
i		34433
chapter		416
woodhouse		314
handsome		172
clever		95
and		124379
rich		319
with		24890
a		57479
comfortable		145
home		1250
happy		672
disposition		86
seemed		1419
to		89364
unite		27
some		4377
of		107855
the		203719
best		952
blessings		29
existence		157
had		15583
lived		385
nearly		282
twenty		646
one		9728
years		1983
in		177764
world		2137
very		4815
little		3902
distress		127
or		10551
vex		26
her		14610
she		12229
was		28748
youngest		55
two		3891
daughters		336
most		2686
affectionate		62
indulgent		13
father		2546
consequence		163
sister		649
s		13649
marriage		246
been		5883
mistress		146
his		28411
house		3503
from		13447
early		655
period		329
mother		1470
died		388
too		2328
long		2644
ago		437
for		29027
have		14692
more		6289
than		4704
an		8648
indistinct		5
remembrance		92
caresses		12
place		2176
supplied		72
excellent		243
woman		1215
as		21784
governess		20
who		6544
fallen		243
short		645
affection		185
sixteen		66
miss		1455
taylor		76
mr		3201
family		830
less		929
friend		885
fond		169
both		1803
but		18328
particularly		282
between		1497
them		12174
it		31398
intimacy		50
sisters		183
even		3653
before		4465
ceased		90
hold		722
nominal		15
office		376
mildness		16
temper		149
hardly		413
allowed		190
impose		23
any		4702
restraint		34
shadow		198
authority		186
being		2373
now		5998
passed		667
away		2486
they		16870
living		630
together		1234
mutually		21
attached		100
doing		429
just		2208
what		7762
liked		158
highly		194
judgment		436
directed		106
chiefly		79
own		2996
real		525
evils		47
indeed		1036
situation		365
were		10185
power		959
having		1007
rather		1182
much		3252
way		2843
think		2128
well		3517
herself		1096
these		4423
disadvantages		12
which		12336
threatened		51
alloy		10
many		2628
enjoyments		10
danger		215
however		1225
at		113741
present		1008
so		9827
unperceived		7
that		39600
did		4754
not		26195
means		601
rank		89
misfortunes		7
sorrow		179
came		3959
gentle		138
all		16825
shape		247
disagreeable		35
consciousness		95
married		292
loss		200
first		3328
brought		1484
grief		79
on		15362
wedding		73
day		4099
this		14061
beloved		171
sat		713
mournful		13
thought		1870
continuance		23
over		3866
bride		84
people		3671
gone		903
left		1515
dine		49
no		8065
prospect		83
third		541
cheer		43
evening		631
composed		77
himself		2305
sleep		364
after		3800
dinner		294
usual		282
then		6474
only		4254
sit		407
lost		533
event		173
every		3384
promise		249
happiness		258
weston		448
man		6980
unexceptionable		8
character		334
easy		298
fortune		202
suitable		49
age		468
pleasant		236
manners		174
there		9226
satisfaction		139
considering		134
self		434
denying		33
generous		87
friendship		130
always		1472
wished		238
promoted		25
match		134
black		697
morning		1093
work		1661
want		883
would		7624
be		28880
felt		964
hour		639
recalled		47
past		610
kindness		172
how		3572
taught		227
played		173
five		966
old		2828
devoted		81
powers		188
attach		32
amuse		21
health		266
nursed		7
through		2563
various		304
illnesses		5
childhood		78
large		813
debt		39
gratitude		89
owing		39
here		2545
intercourse		41
last		2017
seven		696
equal		307
footing		13
perfect		350
unreserve		10
soon		1281
followed		476
isabella		93
their		10477
each		1688
other		4165
yet		2654
dearer		15
recollection		53
companion		162
such		3863
few		1265
possessed		85
intelligent		52
informed		114
useful		120
knowing		224
ways		440
interested		150
its		3149
concerns		72
peculiarly		33
pleasure		476
scheme		102
hers		79
whom		1570
could		5462
speak		1115
arose		230
never		2537
find		1126
fault		120
bear		662
change		515
true		752
going		1228
half		1309
mile		144
aware		172
great		3531
must		3365
difference		296
mrs		2396
advantages		65
natural		380
domestic		110
suffering		124
intellectual		111
solitude		41
dearly		27
loved		291
he		35669
meet		517
conversation		238
rational		71
playful		12
evil		883
actual		126
disparity		12
ages		128
increased		258
constitution		67
habits		71
life		2183
without		2164
activity		143
mind		1097
body		1049
older		130
though		2178
everywhere		96
friendliness		15
heart		1677
amiable		78
talents		101
recommended		76
him		15645
time		4403
comparatively		51
removed		232
matrimony		14
settled		222
london		266
miles		301
off		2251
beyond		533
daily		251
reach		224
october		95
november		117
struggled		22
hartfield		160
christmas		82
next		962
visit		385
husband		470
children		2631
fill		233
give		2222
society		391
again		2701
highbury		125
populous		26
village		204
almost		1197
amounting		5
town		514
spite		191
separate		187
lawn		45
shrubberies		7
name		1803
really		945
belong		114
afforded		36
equals		22
looked		1351
up		6997
acquaintance		226
universally		21
civil		153
among		1775
accepted		168
lieu		8
melancholy		76
sigh		95
wish		607
impossible		262
things		2345
till		1068
awoke		29
made		3891
necessary		373
cheerful		107
spirits		375
required		260
support		237
nervous		64
easily		241
depressed		22
used		925
hating		11
part		1387
kind		790
origin		65
reconciled		31
daughter		650
marrying		54
nor		1996
ever		2023
compassion		93
entirely		280
when		8662
obliged		243
selfishness		21
able		615
suppose		459
feel		642
differently		46
disposed		102
done		1641
sad		185
thing		2308
deal		483
happier		60
if		7443
spent		234
rest		919
smiled		170
cheerfully		32
keep		985
thoughts		379
tea		120
say		3245
exactly		326
said		11390
poor		1024
pity		172
is		29083
cannot		1075
agree		106
you		20393
papa		152
know		3750
good		3731
humoured		35
thoroughly		96
deserves		38
wife		1001
live		726
us		3652
my		11834
odd		166
humours		9
might		2635
where		2802
advantage		189
three		1933
times		772
dear		788
often		792
we		7986
shall		11983
see		3660
coming		694
meeting		316
begin		256
go		3474
pay		385
am		3722
get		1491
far		1385
randalls		90
distance		272
walk		607
nobody		302
your		6051
walking		282
carriage		207
sure		1190
james		210
will		11122
like		4812
put		2030
horses		319
are		11777
while		1903
paying		61
our		3974
into		5889
stable		70
already		583
talked		281
night		1707
may		3957
because		3418
doubt		473
whether		889
take		2422
anywhere		111
else		734
got		980
hannah		17
mentioned		187
glad		403
lucky		86
slighted		16
upon		5084
account		374
make		3060
servant		624
pretty		400
spoken		456
girl		523
opinion		317
whenever		155
asks		28
me		10665
do		9260
manner		633
needlework		10
observe		162
turns		133
lock		68
door		1078
right		1774
bangs		7
comfort		303
somebody		147
about		4412
goes		277
hearing		249
tell		1425
spared		48
exertions		21
maintain		84
flow		130
ideas		198
hoped		158
help		757
tolerably		35
attacked		39
regrets		19
table		599
placed		258
visitor		35
immediately		466
afterwards		249
walked		526
unnecessary		53
knightley		389
sensible		110
eight		297
thirty		374
intimate		61
connected		94
elder		67
brother		897
frequent		78
welcome		207
directly		311
mutual		72
connexions		18
returned		528
late		432
days		1657
absence		123
brunswick		11
square		289
circumstance		133
animated		32
inquiries		51
answered		873
satisfactorily		14
gratefully		19
observed		220
come		4274
out		7938
call		846
afraid		555
shocking		37
sir		1145
beautiful		395
moonlight		49
mild		89
draw		239
back		2099
fire		1097
found		1802
damp		48
dirty		74
catch		183
cold		457
look		1588
shoes		125
speck		11
quite		1363
surprising		48
vast		243
rain		271
rained		21
dreadfully		26
hard		573
breakfast		185
wanted		503
bye		67
joy		482
sort		756
feeling		382
hurry		162
congratulations		16
hope		859
went		2814
behave		37
cried		1137
ah		226
tis		200
business		770
please		377
possibly		153
regard		273
comes		442
question		519
dependence		36
independence		99
rate		315
better		1291
especially		331
those		2518
fanciful		16
troublesome		29
creature		203
playfully		6
head		1931
certainly		550
believe		856
sometimes		509
dearest		56
mean		773
horrible		90
idea		496
oh		1199
meant		304
myself		925
loves		68
joke		60
another		1945
fact		675
faults		46
told		1196
agreeable		131
knew		1143
suspect		96
knows		282
flatter		22
reflection		93
has		4125
persons		269
chances		46
gainer		5
willing		164
let		3152
pass		1182
hear		1388
behaved		54
charmingly		6
punctual		10
looks		275
tear		66
face		1661
seen		1214
apart		118
bears		53
sorry		262
lose		175
thinks		114
turned		1049
divided		175
tears		222
smiles		73
should		3480
acceptable		60
important		488
secure		130
provision		69
therefore		1833
allow		192
pain		290
happily		67
forgotten		194
matter		808
considerable		194
four		1041
proved		170
marry		187
shook		160
fondly		19
replied		538
matches		24
foretell		6
whatever		339
pray		538
none		794
greatest		236
amusement		61
success		168
widower		7
perfectly		274
constantly		79
occupied		94
either		665
friends		646
wherever		87
need		645
spend		130
single		333
year		1461
alone		696
others		841
son		2936
uncle		176
letting		57
solemn		121
nonsense		85
subject		429
believed		323
since		1169
met		376
broadway		38
lane		94
began		1073
drizzle		6
darted		55
gallantry		25
borrowed		32
umbrellas		7
farmer		246
mitchell		28
planned		86
blessed		366
instance		148
leave		721
making		607
understand		558
supposes		6
endeavour		29
properly		111
delicately		11
endeavouring		20
bring		1154
worthy		184
employment		85
young		1546
lady		850
imagine		188
planning		138
saying		1859
yourself		364
idle		92
why		1679
talk		504
merit		81
proud		233
guess		171
can		4283
known		882
triumph		93
cleverer		5
depend		111
merely		306
luck		126
talent		66
word		1582
quarrel		76
claim		148
drawn		214
pictures		115
something		1396
nothing		1888
visits		56
given		1228
smoothed		13
matters		153
enough		1240
comprehend		58
straightforward		12
open		901
hearted		63
unaffected		17
safely		99
manage		51
likely		305
harm		116
interference		66
rejoined		12
understanding		364
silly		80
break		356
circle		151
grievously		8
elton		387
whole		1256
fitted		58
comfortably		43
shame		230
longer		508
joining		32
hands		1298
same		1954
service		549
shew		321
attention		379
ask		561
dare		226
laughing		206
invite		38
fish		368
chicken		45
chuse		31
six		612
care		463
ii		38
native		113
born		426
respectable		81
generations		161
rising		250
gentility		12
property		214
received		529
education		272
succeeding		25
small		1124
become		681
indisposed		11
homely		19
pursuits		20
brothers		115
engaged		189
satisfied		234
active		148
social		441
entering		114
militia		18
county		181
embodied		12
captain		951
general		807
favourite		105
military		248
introduced		98
churchill		256
yorkshire		10
fell		631
love		1359
surprized		33
except		473
full		1088
pride		218
importance		176
connexion		43
offend		58
command		327
bore		100
proportion		58
estate		117
took		1668
infinite		83
mortification		23
threw		156
due		291
decorum		12
unsuitable		8
produce		139
ought		456
whose		1070
warm		209
sweet		488
return		739
goodness		131
spirit		930
resolution		152
pursue		70
refrain		35
unreasonable		26
anger		360
missing		66
luxuries		7
former		306
income		152
still		2140
comparison		96
enscombe		36
cease		142
once		1436
considered		279
churchills		15
amazing		32
worst		125
bargain		28
poorer		8
child		799
expense		87
relieved		54
boy		833
additional		150
softening		11
lingering		32
illness		53
reconciliation		22
kindred		41
offered		305
charge		338
frank		294
decease		8
scruples		21
reluctance		15
supposed		204
overcome		98
considerations		41
wealth		107
seek		417
improve		62
complete		300
became		531
desirable		80
quitted		41
trade		196
established		221
favourable		34
opening		196
concern		172
leisure		60
occupation		49
pleasures		47
eighteen		65
realised		11
competence		22
purchase		81
adjoining		30
longed		46
according		1007
wishes		101
friendly		144
begun		153
influence		231
schemes		26
youth		290
shaken		65
determination		66
settling		37
sale		61
forward		426
steadily		92
objects		131
view		360
accomplished		96
bought		154
obtained		172
beginning		442
new		2437
probability		74
greater		424
unhappy		93
secured		57
second		857
delightful		115
judging		47
truly		181
pleasantest		7
proof		141
choose		184
chosen		238
excite		25
choice		218
tacitly		5
heir		56
adoption		20
assume		94
unlikely		31
assistance		143
apprehension		33
aunt		115
capricious		12
governed		33
nature		602
caprice		10
strong		815
affect		60
saw		1989
report		262
fine		601
sufficiently		84
belonging		52
merits		48
prospects		43
common		527
lively		84
curiosity		163
prevailed		72
compliment		51
achieved		80
generally		245
proposed		123
proper		265
voice		1485
perry		91
drank		58
bates		156
strengthened		54
understood		213
written		552
occasion		188
included		122
mention		147
letter		478
heard		1846
says		414
prized		5
course		886
formed		214
pleasing		80
irresistible		31
sense		624
addition		177
source		124
expression		163
congratulation		6
fortunate		62
regret		76
partial		36
separation		64
cooled		28
ill		358
missed		73
losing		51
ennui		5
feeble		47
girls		234
energy		144
difficulties		103
privations		8
convenient		61
solitary		79
female		130
circumstances		215
approaching		70
season		234
spending		62
evenings		32
week		465
altogether		170
hours		398
moments		143
enjoyment		86
apparent		94
taken		926
surprize		38
centre		65
attended		90
giving		314
stay		389
recovering		29
likelihood		15
ceasing		16
weeks		243
alleviation		5
compliments		45
neighbours		84
sorrowful		37
cake		58
eat		910
stomach		57
different		533
unwholesome		9
regarded		118
unfit		16
earnestly		80
tried		388
dissuade		15
vain		307
prevent		174
eating		134
pains		81
consulting		26
apothecary		18
gentlemanlike		11
comforts		29
applied		141
acknowledge		74
against		2945
bias		14
inclination		67
disagree		14
perhaps		940
unless		218
moderately		13
confirmation		18
newly		57
pair		123
eaten		147
benevolent		32
nerves		56
strange		489
rumour		18
slice		20
iii		30
united		535
causes		86
residence		51
measure		241
families		279
horror		82
parties		132
terms		242
fortunately		41
including		197
parish		37
donwell		49
abbey		74
seat		280
comprehended		15
unfrequently		5
persuasion		50
preferred		56
fancied		62
unequal		18
company		631
scarcely		156
card		88
standing		396
westons		11
liking		31
privilege		39
exchanging		7
vacant		37
blank		50
drawing		212
room		1120
lovely		119
thrown		168
set		1615
goddard		59
ladies		234
invitation		95
fetched		22
carried		433
hardship		19
grievance		10
widow		114
vicar		8
quadrille		6
respect		303
harmless		39
under		1843
untoward		6
enjoyed		82
uncommon		38
degree		287
popularity		24
neither		1250
stood		1142
predicament		6
public		604
favour		199
superiority		47
atonement		92
frighten		25
hate		225
outward		74
boasted		20
beauty		275
cleverness		7
distinction		75
middle		350
failing		33
possible		675
named		216
universal		103
contented		32
worked		187
wonders		95
surrounded		56
simplicity		74
cheerfulness		40
grateful		89
recommendation		42
mine		1081
felicity		29
talker		9
suited		48
trivial		28
communications		40
gossip		24
school		617
seminary		12
establishment		71
professed		25
sentences		30
refined		23
combine		21
liberal		110
elegant		78
morality		39
principles		106
systems		139
enormous		105
screwed		26
vanity		146
honest		193
fashioned		67
boarding		13
reasonable		133
quantity		60
accomplishments		17
sold		185
price		245
sent		1089
scramble		7
themselves		1048
prodigies		7
high		1566
repute		7
reckoned		34
healthy		73
spot		198
ample		63
garden		477
gave		1199
plenty		132
wholesome		31
food		305
run		577
summer		317
winter		210
dressed		113
wonder		352
train		166
couple		192
church		572
plain		296
entitled		74
occasional		64
holiday		36
formerly		54
owed		36
particular		403
neat		66
parlour		59
hung		173
round		1265
fancy		232
win		89
fireside		11
frequently		144
collect		38
sake		350
concerned		194
remedy		22
delighted		130
pleased		313
contriving		8
quiet		242
women		626
fearfully		11
anticipated		37
looking		779
close		544
note		246
requesting		11
respectful		19
smith		244
request		112
seventeen		51
sight		828
interest		540
gracious		82
dreaded		27
fair		406
mansion		31
harriet		516
several		561
lately		84
raised		285
condition		143
scholar		35
boarder		7
history		408
visible		106
acquired		45
country		773
happened		355
admired		75
plump		16
bloom		47
blue		445
eyes		1836
light		1144
hair		507
regular		146
features		134
sweetness		37
end		1323
person		594
determined		296
continue		190
struck		288
remarkably		49
engaging		26
shy		32
unwilling		43
pushing		43
shewing		31
becoming		94
deference		13
seeming		68
pleasantly		36
admitted		89
impressed		44
appearance		229
superior		167
style		199
deserve		69
encouragement		52
soft		226
graces		23
wasted		51
inferior		54
unworthy		30
parted		82
martin		149
renting		7
farm		199
residing		14
coarse		37
knowledge		490
elegance		56
notice		198
bad		476
introduce		38
form		607
opinions		100
interesting		172
undertaking		8
busy		138
admiring		22
talking		345
listening		111
forming		65
flew		109
unusual		103
supper		166
closed		202
watch		348
ready		560
moved		373
forwards		21
alacrity		16
impulse		43
indifferent		86
credit		138
attentively		19
honours		15
meal		62
recommend		59
minced		8
oysters		12
urgency		17
guests		103
occasions		52
feelings		348
warfare		53
cloth		96
laid		460
fashion		155
conviction		101
hospitality		28
welcomed		20
visitors		65
grieve		14
basin		27
thin		170
gruel		9
thorough		50
approbation		48
constrain		5
clearing		40
nicer		5
propose		35
venturing		7
eggs		62
egg		29
boiled		25
understands		17
boiling		43
hurt		173
bit		267
tart		10
ours		92
apple		63
tarts		12
preserves		13
advise		53
glass		289
wine		399
tumbler		8
water		1283
satisfactory		58
sending		102
intentions		48
introduction		67
panic		38
humble		89
gratified		25
treated		136
actually		257
iv		21
quick		229
decided		233
inviting		28
encouraging		49
telling		154
foreseen		23
shrubbery		10
divisions		40
ground		708
sufficed		10
varied		74
exercise		107
confined		50
ventured		38
summon		12
valuable		91
privileges		15
approved		67
confirmed		52
designs		46
docile		7
totally		58
free		622
conceit		34
desiring		30
guided		49
attachment		116
shewed		164
taste		275
strength		521
expected		354
convinced		153
granted		93
sentiment		52
distinct		83
independent		103
object		263
basis		194
esteem		58
attempts		64
usefulness		18
parents		170
questions		227
discovered		154
truth		654
penetration		29
chose		113
farther		212
teachers		92
affairs		128
naturally		134
martins		13
mill		42
months		387
describe		78
encouraged		62
amused		47
picture		265
beings		62
enjoying		41
youthful		32
exultation		18
upper		174
maid		175
cows		29
welch		22
cow		87
called		1571
drink		552
dozen		77
thinking		382
immediate		146
wrong		398
fancying		25
appeared		445
narrative		40
case		716
sink		78
forever		89
notion		108
number		766
meaning		272
led		359
evidently		83
dislike		65
share		197
walks		74
merry		92
games		67
dwelt		243
obliging		57
order		631
walnuts		8
shepherd		99
purpose		366
sing		373
singing		193
flock		144
bid		135
wool		34
spoke		376
blush		41
send		471
goose		27
finest		46
sunday		229
asked		992
nash		13
prince		236
richardson		17
sup		11
information		342
line		612
does		1258
read		506
yes		820
reads		25
agricultural		40
reports		95
books		199
lay		666
window		405
seats		57
cards		66
aloud		95
extracts		13
entertaining		32
romance		30
forest		217
ride		114
kingston		13
fifty		330
horseback		25
foot		374
raise		183
precisely		103
lower		293
creditable		12
above		852
below		282
th		408
june		120
birthday		60
rd		15
fortnight		55
settle		95
seem		539
probably		410
repent		77
hence		223
money		725
men		3514
afford		105
beforehand		18
afloat		22
employed		120
stock		200
forth		1266
diligence		16
indoors		11
talks		40
taking		436
scrape		27
acquainted		122
objected		21
follow		386
fit		242
misfortune		39
birth		166
careful		124
associates		31
gentleman		355
station		158
within		978
degrading		6
force		371
firmly		83
permanently		20
advisable		11
marries		9
mere		241
elizabeth		117
educated		48
ignorant		78
vulgar		41
watched		154
speech		251
alarming		18
symptoms		31
admirer		10
trusted		83
serious		246
difficulty		171
side		1559
oppose		41
arrangement		68
road		423
respectfully		14
unfeigned		13
opportunity		218
survey		49
yards		139
eye		645
robert		180
contrasted		14
gentlemen		217
gained		106
insensible		19
voluntarily		24
noticed		100
gentleness		25
admiration		95
remained		290
minutes		437
kept		629
waiting		269
running		315
smiling		193
flutter		12
compose		17
happening		44
chance		324
towards		546
forgot		93
morrow		294
happen		160
undoubtedly		58
compared		123
entire		249
expect		218
air		876
imagined		88
confess		124
nearer		141
mortified		19
genteel		18
repeatedly		37
specimens		22
bred		48
seeing		430
perceiving		24
wondering		76
awkward		37
abrupt		44
wholly		124
compare		64
hundred		947
plainly		106
carrying		155
speaking		313
silent		341
forty		304
makes		345
grows		52
glaring		22
disgusting		13
coarseness		5
awkwardness		14
becomes		148
detestable		14
later		452
solemnly		34
guessing		14
completely		211
gross		95
inattentive		5
appearances		37
profit		99
forgetting		31
inquire		40
book		662
market		236
thriving		6
illiterate		17
disturb		34
remember		563
answer		634
grave		221
displeasure		23
itself		683
held		528
pattern		151
openness		14
quickness		13
likes		59
humour		75
copied		14
downright		26
commanding		34
suits		36
figure		422
copying		6
sufferable		5
contrary		141
model		95
seems		516
grown		199
design		152
ingratiating		6
softness		16
strikes		44
softer		11
repeated		261
personal		248
praise		398
justice		286
blushed		25
fixed		273
driving		107
palpably		5
probable		61
feared		145
predict		10
equalled		11
date		123
plan		312
entered		344
brain		144
during		704
expediency		7
low		536
fairly		100
doubtful		67
sufficient		150
vicarage		21
deficiency		23
meetings		44
foundation		131
weight		212
efficacy		14
fastidious		13
feature		57
dispense		10
riding		74
conquered		23
v		84
supplying		21
quarrels		9
fight		419
battle		383
yesterday		212
agreeing		16
associate		30
judge		404
value		302
feels		89
sex		128
objection		67
hand		2916
wants		141
inducement		10
twelve		321
lists		41
regularly		53
neatly		33
arranged		81
rule		223
list		179
drew		297
fourteen		72
preserved		60
expecting		48
steady		157
reading		232
submit		63
requiring		25
industry		210
patience		123
subjection		26
failed		126
stimulate		7
affirm		20
persuade		70
omitting		9
refresh		20
memory		166
feelingly		8
moment		1007
added		448
charm		73
senses		63
spoiled		96
ten		662
puzzled		65
assured		110
slow		169
diffident		7
cope		27
dependent		53
preparing		54
receiving		97
material		231
matrimonial		5
point		743
submitting		14
thank		233
borne		129
despair		85
grow		235
cross		288
wantonness		5
plague		127
vexation		31
quarter		162
possibilities		49
pretend		58
genius		54
worse		273
ignorance		82
hourly		9
flattery		23
learn		228
presenting		19
inferiority		16
venture		80
gain		160
places		418
belongs		65
uncomfortable		45
mistaken		126
doctrines		13
tend		75
adapt		7
rationally		10
varieties		21
polish		26
anxious		141
lament		41
attempt		188
deny		137
seldom		93
brilliant		76
countenance		209
complexion		48
height		170
size		210
firm		204
upright		127
glance		140
hears		35
gives		189
loveliness		10
add		180
personally		63
appears		145
lies		190
dread		96
equally		193
stout		46
confidence		199
kinder		7
truer		8
qualities		71
lead		288
lasting		41
blunder		16
angel		335
spleen		5
brings		82
john		877
blind		217
frightened		128
unjust		63
unkind		16
excuse		125
liberty		167
consider		328
somewhat		270
hinting		10
arise		219
discussion		113
supposing		40
inconvenience		33
apprehended		11
accountable		6
province		47
advice		129
remains		155
fate		117
alarmed		54
outcry		6
sincere		53
excited		70
anxiety		108
gently		93
declares		23
cared		46
hereabouts		14
tempt		43
creating		41
slight		145
state		1184
assure		194
conceal		68
respecting		17
destiny		40
suspected		65
transition		42
weather		212
surmise		13
vi		14
direction		217
decidedly		35
hesitation		34
following		380
assurance		57
hints		52
confident		45
fairest		22
falling		139
scruple		23
praised		57
warmly		56
wanting		101
perception		37
striking		98
improvement		68
least		859
proofs		20
growing		246
graceful		34
attractions		19
infinitely		40
grace		321
admissible		11
contradict		23
gallant		40
decision		158
points		208
principally		23
skilful		13
sighing		32
animation		23
lover		78
seconded		7
sudden		246
likeness		77
leaving		233
stopt		22
naivete		7
sooner		111
exclaimed		179
exquisite		43
possession		188
passion		132
attempted		65
tolerable		41
disgust		18
delight		236
entreat		24
charming		110
drawings		47
landscapes		12
flowers		209
inimitable		10
pieces		269
raptures		16
try		357
delicate		101
difficult		209
peculiarity		10
lines		308
mouth		737
use		899
words		1331
answering		71
persuaded		123
proposal		69
stand		876
earnest		100
pressing		48
produced		176
portfolio		7
containing		76
portraits		17
finished		230
decide		70
beginnings		19
displayed		36
lengths		33
pencil		67
colours		72
turn		829
progress		157
music		365
labour		135
sang		82
steadiness		15
approached		76
excellence		39
deceived		76
skill		86
artist		106
musician		33
reputation		52
accomplishment		14
higher		301
deserved		60
spirited		35
companions		157
pleases		16
performances		41
capital		113
variety		114
faces		290
study		296
sitting		343
stealth		10
kindest		12
unlike		78
henry		126
bella		5
sheet		68
eager		138
refuse		118
featured		15
mama		63
sketch		24
fourth		214
baby		134
sleeping		110
sofa		24
cockade		5
down		3742
conveniently		14
george		168
corner		285
length		402
pet		18
vowed		31
provoked		59
agreed		164
flattering		28
trouble		375
persuading		20
finish		93
unfavourable		6
husbands		52
wives		177
repeating		38
declaration		47
wait		385
portrait		43
destined		31
honourable		90
blushing		15
keeping		129
attitude		145
presented		151
mixture		52
behind		732
watching		174
touch		303
gaze		63
offence		73
elsewhere		84
occurred		147
employ		39
lessen		22
listened		107
peace		847
smallest		96
intermission		11
jump		74
charmed		18
displeased		55
discern		33
complaisance		12
throw		135
considerably		66
filling		67
memorial		60
associations		41
promising		44
entreated		24
permission		48
attending		66
party		544
civilities		19
courtesies		6
accompanied		74
rapid		89
continual		90
defended		28
criticism		46
suspecting		20
addressing		39
correct		80
eyebrows		33
eyelashes		5
resemblance		44
effect		343
shade		118
tall		207
presents		66
proportions		31
fore		38
prettily		9
draws		29
doors		216
shawl		19
shoulders		155
tree		560
safe		226
placing		48
touched		172
admirable		36
framed		29
depended		42
doer		10
commissions		15
december		97
stirring		37
alert		47
commission		134
executing		9
errand		37
endure		86
desired		162
repetition		30
entreaties		22
assurances		21
frame		116
directions		64
pack		52
ensure		12
safety		117
mostly		71
fearful		66
precious		182
deposit		12
tender		133
suit		110
languish		7
principal		146
vii		14
fresh		266
services		158
agitated		26
hurried		106
announcing		27
extraordinary		135
longing		34
minute		253
finding		155
parcel		42
besides		263
songs		196
lent		25
copy		75
contained		97
direct		213
wrote		324
fast		421
ashamed		226
asking		134
connect		18
pressed		103
expectation		86
grammatical		10
errors		63
composition		34
disgraced		8
language		191
sentiments		42
conveyed		41
writer		91
expressed		145
liberality		18
propriety		41
delicacy		46
paused		81
anxiously		44
forced		187
slowly		271
helped		144
express		123
diffuse		10
strongly		79
clearly		160
takes		180
pen		53
vigorous		50
certain		836
returning		138
speedily		38
intelligible		30
doubts		57
expressions		42
inflicting		6
requires		79
prompted		19
write		307
disappointment		66
beg		796
pardon		130
mistake		136
misunderstanding		13
purport		15
wording		5
reserve		71
continued		447
contemplating		13
persevered		5
silence		393
apprehend		12
bewitching		9
powerful		134
accept		169
hesitate		21
duty		186
thus		1678
hesitating		11
safer		14
graciously		13
prefer		56
occur		76
definition		50
deceive		50
instead		371
confused		85
thoughtfully		36
mechanically		19
twisted		49
waited		185
result		284
impatience		52
hopes		150
suspense		39
approving		10
grieved		63
wavering		13
visited		101
surmised		8
forcibly		14
aghast		7
dreadful		128
escape		230
honour		371
severe		105
pang		9
killed		238
banished		26
conceited		13
conscience		147
opposing		28
censure		25
natured		84
visiting		60
writing		238
consideration		106
consolation		53
offending		8
cares		43
advised		55
protest		51
formation		42
sentence		100
replying		7
tendency		65
brace		30
decisive		32
ungrateful		18
sealed		63
bringing		130
invited		87
tone		241
linen		127
draper		9
refinement		12
teacher		103
envy		68
conquest		25
appear		337
dark		599
attentions		49
tattle		46
hitherto		72
explained		137
cheering		12
rejected		78
softly		96
absent		97
original		166
allowing		43
bond		85
street		515
modest		65
mounts		16
horse		350
solace		17
opens		27
introduces		6
prepossession		5
suspicious		34
imaginations		17
grew		246
stronger		127
viii		12
slept		114
gradually		98
getting		292
bed		3835
appropriated		15
judged		134
safest		11
previously		99
defer		17
induced		46
civility		47
ceremony		56
offering		795
answers		72
amusing		30
contrast		109
protracted		5
apologies		22
rude		71
sun		691
treat		52
privileged		16
stranger		285
substitute		37
entertain		32
walker		23
pace		94
tedious		19
fetch		97
greatcoat		6
likewise		184
seemingly		34
inclined		87
chat		25
voluntary		40
depends		71
improved		90
cured		17
bestow		43
intended		112
delay		92
tiresome		16
contradiction		31
presently		151
smile		306
fix		57
reason		687
dropt		29
hint		82
adviser		12
offer		419
desperately		38
consult		38
considers		22
imprudent		16
speaks		48
plans		153
advising		9
esteemed		26
counsellor		23
detained		18
wretch		10
absolutely		102
inferred		11
refused		141
red		649
indignation		98
simpleton		10
foolish		146
incomprehensible		15
imagines		8
madness		55
clearer		36
admit		86
address		129
loudly		43
calmer		14
infatuation		9
blinds		17
claims		124
relations		138
simple		321
experience		329
wit		91
avail		22
tempered		39
beneath		224
deserts		26
trust		322
aright		16
cry		382
extreme		114
crossed		95
partiality		22
statement		160
estimated		75
richest		13
sphere		47
moves		64
degradation		9
illegitimacy		6
legal		94
level		293
allowance		35
indubitable		7
whoever		81
shift		52
move		304
distaste		12
ambition		60
proceeded		96
haphazard		5
selfish		44
farthest		23
reply		133
assertion		25
contemptible		19
represent		53
possesses		19
recommendations		30
ninety		55
nine		219
philosophic		17
fall		641
minds		121
certainty		69
sought		263
chusing		5
consequently		61
nice		173
comprehending		13
readiness		39
highest		169
possess		164
delights		26
satisfies		10
pick		109
wondered		104
receives		36
perceive		104
unfortunate		78
puff		19
working		251
weak		142
produces		25
mischief		93
expectations		39
offers		55
connecting		13
obscurity		14
prudent		60
disgrace		30
involved		182
mystery		114
parentage		6
revealed		113
encourage		63
greatly		197
teach		209
desperate		88
master		473
angry		221
application		94
abide		106
refusal		28
tolerate		9
assistant		41
altered		73
errant		6
sincerity		48
unconcerned		15
habitual		15
opposite		182
unpleasant		51
views		100
secret		344
projects		73
laughed		182
act		423
thousand		856
pounds		122
apiece		13
doings		70
abruptly		81
vexed		54
promoting		18
sanction		15
affair		118
provoking		25
exceedingly		121
adversary		35
materially		20
cast		646
adequate		70
staying		69
uneasy		45
possibility		129
pleading		17
failure		97
prominent		49
uneasiness		28
justify		64
pretensions		12
observer		24
hastily		79
attentive		43
otherwise		213
war		961
motives		43
effects		144
overcoming		10
prudence		37
originally		48
suggest		82
attend		136
sick		233
clayton		31
park		187
whist		8
club		178
remonstrated		5
shabby		28
player		69
journey		178
enviable		7
bearer		18
conscious		125
rode		76
significantly		25
ix		12
forgiven		72
proceedings		30
justified		98
elegantly		5
sighed		55
visibly		16
remembered		221
furnished		57
utmost		104
latter		237
improving		30
chapters		25
intention		74
easier		92
pleasanter		8
imagination		129
range		225
labouring		13
enlarge		24
comprehension		19
sober		53
facts		127
literary		94
pursuit		65
mental		64
collecting		29
riddles		11
quarto		5
hot		280
paper		300
ornamented		12
trophies		8
literature		144
collections		13
grand		176
scale		96
assisted		29
invention		35
recollect		62
worth		263
putting		159
ended		172
kitty		15
frozen		60
riddle		32
contribute		55
intently		26
recollections		13
breathe		55
lips		302
puzzles		8
charade		21
doth		287
affliction		102
denote		12
destin		7
d		2641
antidote		5
soften		11
heal		46
transcribed		5
pages		47
security		114
freshness		21
fellow		359
inspire		14
inspiration		16
piece		302
addressed		58
collection		114
expose		32
deep		461
pause		130
loth		12
examine		75
displays		26
pomp		22
kings		432
lords		83
earth		1859
luxury		36
ease		170
behold		1472
monarch		14
seas		172
reverse		37
freedom		194
flown		15
lord		8695
sea		1459
bends		10
slave		72
reigns		19
thy		5621
supply		155
approval		56
beam		59
pondered		14
caught		342
passing		216
puzzling		25
confusion		145
dulness		5
courtship		6
addresses		29
approve		44
epithets		8
humph		7
benefit		96
convince		42
crisis		100
observations		57
eagerness		56
kingdom		391
neptune		5
mermaid		5
shark		40
syllable		32
sharks		57
listen		164
court		472
ship		834
cream		32
follows		112
resist		63
concluding		32
pointed		174
receive		368
clear		450
eligibility		7
congratulate		21
confirm		42
alliance		34
embraces		21
articulate		12
arrive		54
acknowledgment		12
verses		31
prologue		7
play		493
motto		15
prose		27
month		485
strangest		12
smiths		7
eltons		22
courts		87
pre		74
respective		26
homes		77
sends		21
channel		32
smooth		106
edition		43
shakespeare		50
passage		216
michaelmas		8
handsomest		7
invitations		27
texts		6
preached		76
ran		514
front		415
peeped		11
scolded		11
staid		30
arm		463
cole		63
provided		191
conduct		186
fools		64
phrase		69
rise		388
satisfy		66
nicely		25
studied		98
twelvemonth		20
declining		29
exception		63
intent		66
comparisons		13
cheeks		57
glow		50
rejection		14
committed		136
beaming		26
private		278
divide		84
appropriation		6
ceases		14
poet		204
capacities		6
submitted		45
parts		279
publicity		32
lasts		5
pays		29
tenderest		6
refine		6
betray		47
improperly		5
affixed		18
overpowered		15
tribute		78
secrecy		38
pushed		109
proceed		93
souls		161
ridiculous		47
inquiry		70
dears		11
fairy		49
distinctly		43
explanations		25
complimentary		5
conclusion		96
aye		202
nodded		77
kindled		76
flame		125
deplore		7
hood		35
wink		19
aid		185
near		814
approach		203
fatal		58
page		103
catherine		9
grandmama		13
nursery		33
easter		19
lawyer		71
inconvenient		15
sadly		52
necessity		112
thankful		25
promises		54
musing		14
accomplish		58
unwelcome		21
submissive		14
affected		87
branch		106
eldest		70
chair		174
string		80
knife		167
knives		32
rough		96
boys		301
hardy		146
sharp		218
tosses		6
ceiling		57
frightful		33
whichever		18
preparation		95
clock		174
hero		102
discerned		21
push		96
die		545
ostensible		12
dining		69
promised		212
thanked		47
disappointing		11
rubber		25
re		149
urged		71
declined		47
bow		269
amiss		22
doubtingly		5
glanced		45
examined		64
writes		57
effusion		8
honoured		33
replacing		13
proudest		7
parade		55
speeches		41
apt		57
incline		31
laugh		207
indulge		25
sublime		28
x		56
charitable		23
detached		27
cottage		149
leading		128
angles		26
broad		296
irregular		35
main		219
abode		85
dwellings		34
rose		471
proprietor		29
slackened		11
observing		63
remark		70
yellow		203
curtains		53
admires		6
intimately		16
hedges		29
gates		220
pools		27
probabilities		27
class		302
contrive		10
pretence		27
housekeeper		45
message		138
induce		25
tempted		71
recollecting		24
inducements		6
fool		198
formidable		33
image		286
relative		66
unmarried		14
poverty		59
narrow		130
sport		44
candour		12
contract		70
sour		20
barely		43
apply		78
contracted		20
shilling		36
sixpence		25
resources		85
occupations		12
variation		37
carpet		35
affections		39
avoided		39
sensation		43
fear		813
parent		37
warmer		16
nephews		18
nieces		6
niece		33
heaven		1229
forbid		66
knightleys		7
fairfax		243
knit		26
grandmother		55
tires		20
death		1267
topics		16
superseded		9
compassionate		15
distresses		17
relief		128
counsel		191
purse		64
temptations		20
romantic		63
virtue		120
troubles		56
sympathy		68
intelligence		100
sickness		45
remaining		101
impression		114
scene		223
sights		53
trifling		20
creatures		135
vanish		27
hedge		55
tottering		7
footstep		7
slippery		22
path		156
stopping		59
wretchedness		14
recall		61
bend		74
trial		208
stability		16
exertion		45
wretched		74
empty		202
distressing		20
ourselves		204
joined		201
sufferings		33
parley		10
accompany		24
increase		325
footpath		9
imitation		31
stopped		301
alteration		32
boot		27
stooping		24
begged		81
overtaken		9
setting		135
orders		138
pitcher		35
broth		25
acting		95
ahead		168
obligation		31
involuntarily		22
theirs		80
around		788
join		195
detail		91
experienced		79
cheese		33
north		458
butter		76
root		108
dessert		12
consoling		5
interests		95
serve		382
quietly		142
arrange		21
broke		232
lace		42
throwing		70
ditch		30
stop		319
acknowledged		54
inability		20
rights		115
equipped		44
proposition		21
exceed		40
alertness		9
conducting		17
communicated		28
ajar		5
fully		186
incessant		31
practicable		17
lovers		81
windows		168
aspect		101
glory		546
successfully		45
purposely		17
allusions		15
cautious		37
advances		32
inch		142
hazard		37
believes		54
ingenious		23
device		70
xi		11
quicken		17
measures		110
anticipation		30
reality		114
henceforth		96
prime		77
advance		130
rapidly		126
somehow		199
surry		9
exciting		48
vacation		49
holidays		24
autumn		71
bathing		34
nervously		9
apprehensively		5
fatigues		7
coachman		13
alarms		6
needless		24
competent		30
maids		33
reaching		90
bustle		43
arrival		91
variously		11
dispersed		29
noise		257
endured		34
respected		23
maternal		20
solicitude		40
ones		279
instantly		149
attendance		31
drinking		124
playing		180
disturbance		16
restless		56
wrapt		16
tenderly		19
ties		25
inherited		25
also		3255
fears		119
wingfield		10
alike		100
benevolence		19
habit		85
profession		87
reserved		79
prevented		73
capable		122
unreasonably		8
reproach		126
perfection		55
worshipping		15
defects		20
clearness		16
ungracious		11
law		1056
escaped		141
injuries		16
calmly		64
blindness		29
regardless		48
forbearance		21
peculiarities		16
remonstrance		5
retort		9
bestowed		48
charity		72
cordiality		18
seated		107
shake		136
grievous		46
agrees		14
plaintive		5
hesitated		46
excepting		32
false		179
extent		139
exact		83
letters		267
doubted		50
disengaged		18
forget		270
strike		156
convenience		40
aside		269
advocate		24
misery		100
existed		47
flying		172
kite		9
windy		10
september		78
scarlet		75
fever		56
passes		50
fly		153
exceeding		84
weymouth		18
dated		23
sept		38
madam		319
signed		53
f		157
c		396
coolly		38
finds		90
depending		38
affords		10
bordered		7
sufficiency		8
whence		166
resulted		38
xii		10
disagreement		16
procuring		11
concession		8
quarrelled		18
assist		74
restoration		13
danced		46
arms		368
amity		7
estimate		53
whim		7
dealings		13
lives		224
lapse		11
example		358
renewing		9
grievances		6
argument		115
bitterly		48
disappointed		79
ye		4689
succeeded		92
english		376
burying		12
calmness		37
indifference		79
requisite		8
subjects		123
rarely		47
mixing		18
occasionally		85
communicative		12
magistrate		28
curious		223
anecdote		13
field		721
local		308
fail		173
longest		18
attachments		10
drain		27
fence		61
felling		5
destination		22
acre		22
wheat		96
spring		312
corn		179
equality		36
cooler		18
rendered		60
interrupting		11
labours		19
terribly		38
tired		142
unpersuadable		5
article		88
ordered		131
discourse		53
south		527
weakness		77
throat		136
unsafe		6
envious		12
miserable		75
prohibited		12
forgets		10
tells		87
practice		127
calling		175
attributed		27
applying		39
august		100
bateses		5
colds		8
prevalent		9
heavy		341
sickly		24
confound		27
neighbourhood		61
airy		20
vicinity		28
aches		9
pale		217
turning		316
fatigued		12
graham		16
intending		15
bailiff		8
scotland		39
prejudice		25
praising		20
accidentally		23
excessively		32
colonel		360
campbell		55
topic		19
discussed		71
similar		205
harmony		49
agitation		61
comments		32
houses		340
unfortunately		58
failures		12
recent		196
cook		169
hired		63
dangerous		133
shaking		82
fixing		25
ear		261
consequences		51
suffice		27
restore		68
relish		22
interval		68
moreover		307
unhealthy		7
mud		64
holds		127
pure		238
lodgings		24
consulted		47
stake		41
travel		105
reached		301
breaking		113
coast		215
drugs		32
dryness		6
convey		43
moving		218
cut		754
meadows		43
conceive		56
proving		17
maps		17
harsh		29
reflections		30
unconsciously		25
attributing		8
soothing		29
renewal		13
xiii		7
swiftly		82
mornings		21
engagement		144
avoiding		25
denial		32
preference		34
division		127
amounted		10
occupy		29
carriages		56
numbers		174
doom		52
feverish		20
sore		140
excluded		17
unavoidable		14
absences		5
representing		45
advanced		109
invalid		16
carry		293
glowing		33
despatch		8
roast		27
mutton		20
rice		42
pudding		16
hastening		13
describing		23
complaint		44
inflamed		11
heat		209
pulse		46
liable		25
throats		16
alarm		92
infectious		20
putrid		5
risks		9
excess		70
remain		281
feed		240
snow		211
interfere		20
hoarse		34
demand		132
previous		145
conceptions		12
vision		178
muttering		24
rejoicing		50
civilly		12
accepting		48
prompt		25
exulting		10
employments		19
dignities		6
duties		65
naming		11
parting		55
assuring		17
news		228
prepared		298
balance		123
works		490
overlook		13
moderate		48
negligent		14
astonishment		105
imagining		12
behaviour		103
accordingly		60
ascertain		16
blunders		9
mistakes		27
increasing		106
coldness		19
shrinking		10
punctually		9
motion		128
flakes		17
sky		308
milder		7
white		1179
happiest		40
abroad		176
sacrifice		279
drive		247
expressing		47
discontent		13
encounter		61
absurdity		17
snowing		7
folly		112
deem		11
thinner		11
clothing		48
defiance		31
shelter		89
dull		95
dismal		38
servants		606
shivering		23
colder		14
rooms		142
assent		21
emulate		8
usually		253
administered		21
travelling		28
complying		6
quarrelsome		6
heroism		13
glasses		77
wrapped		54
arrived		168
step		261
spruce		11
dressing		55
lengthened		12
dress		205
flattered		36
cordial		17
complaints		25
lasted		33
dismay		29
sheepskin		5
precautions		10
contrivances		13
modern		314
fenced		52
guarded		25
breath		243
afternoon		155
ha		170
snows		20
extremely		169
invites		11
se		16
astonished		96
fires		59
values		192
hospitable		23
select		30
accommodate		24
enter		568
slavery		51
paid		280
sweep		57
gate		412
xiv		7
joyous		33
disperse		16
related		147
arrangements		58
uninterrupted		10
communication		106
enjoy		123
engrossed		13
project		143
elbow		40
continually		163
avoid		131
internal		75
suggestion		54
transfer		47
absurd		51
insufferable		14
zeal		51
effort		175
preserve		87
positively		35
amongst		97
overpowering		9
syllables		14
reviving		10
replete		5
coupled		34
sensations		39
timed		16
appearing		56
polite		33
substance		143
released		43
saddle		43
assented		22
sacrifices		91
january		89
secrets		59
stir		66
issue		216
nodding		32
calculate		16
whims		7
stone		379
devil		218
wishing		60
undergoing		14
sanguine		18
stands		162
rules		107
spare		131
blessing		122
instinctive		9
confinement		22
gladly		35
apprehensive		12
delays		12
jealousy		61
jealous		58
decides		14
caution		59
individual		286
nephew		40
owes		12
exercises		28
xv		7
convivial		7
separations		5
awake		130
terror		130
perverse		35
infection		14
earnestness		21
chamber		136
learnt		32
concealing		18
inconstancy		9
abominable		36
behaving		12
persuasions		5
disorder		20
scrupulous		15
careless		49
nurse		69
catching		55
complain		45
assuming		32
offended		78
removing		36
reproof		24
succeed		39
examining		33
opened		481
covered		290
drifting		22
wind		411
prove		151
engagements		38
storm		118
consternation		17
pursuing		48
impassable		6
blown		50
bleak		24
midnight		106
confessing		14
lest		327
hurrying		33
accommodation		19
contrivance		5
lodged		44
exclamation		27
representation		27
revived		27
blocked		21
adventurous		17
accumulations		5
drifted		16
along		808
shod		11
discussing		19
nowhere		46
clouds		199
tidings		69
appeased		11
urging		23
recommending		14
brief		111
ring		154
bell		150
rung		13
deposited		19
cool		160
recover		52
carefully		170
discovery		91
darker		25
stept		5
escorted		11
shut		273
tete		13
suspicions		38
quarters		64
restrain		25
gravity		35
seized		76
demanded		82
violent		134
declaring		29
hoping		56
fearing		29
ardent		22
resolved		125
seriously		105
apology		36
professing		8
vainly		18
resolve		36
drunkenness		16
deliver		326
accent		40
amazement		58
drunk		104
elevate		5
confuse		10
protested		28
suspicion		91
injurious		6
slightly		137
acknowledging		19
resumed		83
urgent		36
presumption		13
fewer		42
struggles		16
politeness		46
witnessed		31
professions		22
dead		928
alive		244
misled		9
sole		79
marking		23
adoration		12
insinuating		6
uppermost		19
joyously		11
interpret		26
confesses		5
error		74
attraction		38
affronted		5
ends		172
misconception		6
inequality		7
supplication		45
swelling		37
resentment		40
emotions		61
embarrassment		36
indispensable		38
coldly		16
proudly		36
indescribable		23
irritation		18
trembling		109
dangers		29
solicitous		12
perturbation		10
needed		233
separating		16
xvi		7
curled		30
overthrow		30
development		347
blow		189
humiliation		22
mis		7
doubled		24
dubious		20
jumble		7
thick		237
headed		118
unnecessarily		7
instant		312
indebted		21
start		237
shewn		26
mortifying		9
respects		48
sunk		66
proposals		41
insulted		21
arrogance		10
pretended		17
sighs		20
abundance		98
devise		32
allied		32
enrich		12
younger		115
ancient		184
landed		43
inconsiderable		8
notch		11
belonged		81
sources		96
secondary		36
raving		11
incongruity		5
honesty		46
courtesy		19
motive		62
warrant		42
ordinary		168
observation		83
trick		64
introducing		19
william		235
pert		10
explanation		99
future		387
continuing		93
eclat		5
blundered		5
temporary		56
gloom		50
analogy		19
operation		150
poignant		10
softened		31
brighter		23
disappoint		7
acute		20
retentive		5
principals		9
further		399
asunder		33
atmosphere		117
unsettled		7
frost		39
thaw		10
unfriendly		9
freeze		19
prisoner		56
excuses		18
confine		12
wise		412
seclusion		13
cleared		62
hanging		113
xvii		6
lamentations		11
innocently		11
feminine		25
ceremonious		5
proposing		10
bath		168
compliance		18
regretted		27
impossibility		16
retain		38
commands		33
agreeably		6
announced		113
pointedly		8
solemnity		21
acknowledgments		5
lonely		65
promptitude		9
recovered		78
undergo		15
penance		20
destroy		367
feeding		61
grossly		6
convictions		24
prophecies		8
confession		49
renewed		55
lowly		29
modesty		20
attaching		14
abundantly		39
artless		10
dignity		100
resemble		16
welfare		72
minded		69
discreet		12
promote		52
method		169
unvarying		5
striving		25
inadequate		35
extinction		10
composure		47
routine		42
betraying		12
maintained		69
non		166
resolutely		14
inevitable		59
strive		39
unrequited		7
evident		112
persisting		11
removal		72
effecting		6
cooling		49
moderation		13
wound		118
cure		78
xviii		6
distant		169
occurs		33
proportionate		14
depression		29
flies		51
begins		95
restored		78
foresaw		11
suffer		197
suffered		160
temptation		51
announce		59
gala		8
ending		53
perceived		108
arguments		34
unnatural		42
luxurious		21
contrived		31
tempers		10
conceived		93
limb		29
amount		197
rid		70
haunts		10
watering		24
proves		27
unfair		22
interior		101
vigour		14
messages		30
rightly		31
simply		245
mark		262
opposition		74
situations		68
provide		245
loud		215
shifts		19
exerting		6
hearts		232
principle		146
consistently		21
bending		41
knack		8
unmanageable		7
transported		20
obedience		70
observance		13
burst		175
nought		48
roused		27
opposed		59
yielding		32
notions		46
expert		46
flourishing		7
falsehoods		5
hit		178
preserving		17
preventing		18
singular		50
doubly		10
omission		7
signified		11
french		260
plausible		9
treasure		85
virtues		39
throughout		334
powered		9
chattering		13
coxcomb		6
farming		18
enable		34
require		144
breathing		57
king		3253
practised		18
politician		18
display		57
flatteries		6
puppy		20
prejudiced		10
sins		207
presumed		36
imperfection		10
contributing		19
scanty		12
counteract		11
waste		156
floor		263
sized		32
apartment		102
cordially		9
knitting		15
warmest		12
thanks		166
coles		18
ceremonies		24
ball		241
commendation		13
handsomely		14
wander		53
misses		11
jumped		99
usher		39
dancing		144
inquiring		24
unexpected		49
eagerly		105
hunting		74
hid		194
apologise		5
fills		13
crosses		18
hetty		5
pore		5
amazingly		9
god		5651
spectacles		54
handwriting		16
beautifully		31
deaf		41
twice		196
pondering		18
meanwhile		83
raising		71
remarkable		85
friday		70
saturday		91
tuesday		84
wednesday		45
campbells		26
ireland		50
dixon		48
impatient		89
kingdoms		65
countries		226
declare		171
press		185
dublin		17
blame		83
animating		7
excused		20
accompanying		27
joint		69
backward		74
whirling		32
sails		76
dashed		44
presence		294
prefers		10
devoting		15
wisely		34
hang		94
considerate		16
unwell		15
monday		95
flurry		9
drawback		9
poorly		18
unlucky		16
bless		204
guard		152
story		423
glancing		37
detain		25
regained		9
orphan		9
regiment		36
infantry		19
fame		76
save		400
dying		114
action		373
sinking		45
consumption		28
limited		120
officer		163
deserving		18
camp		245
saved		207
england		300
guest		67
fondness		11
appointments		11
subsistence		11
hereafter		53
discipline		46
culture		66
lighter		35
masters		70
abilities		39
nineteen		38
qualified		33
instruction		69
sharing		41
judicious		11
sobering		5
suggestions		34
remind		26
unseen		71
unfelt		5
unabated		8
bread		500
earn		46
fortitude		32
retire		25
retained		45
wiser		29
resisted		19
relinquished		6
compatible		19
weakened		17
varying		56
human		545
